{
  "barcodelabelDemo1Desc": "“바코드가 없는 수제로 만든 악세서리에 바코드를 생성하고<br/>바코드 커스터마이징을 통해 제품 재질 정보를 바코드와 함께<br/>인쇄한 뒤 제품에 부착해 재고를 효율적으로 관리하고 있어요.”",
  "barcodelabelDemo1DescMobile": "“바코드가 없는 수제로 만든 악세서리에 바코드를 생성하고 바코드 커스터마이징을 통해 제품 재질 정보를 바코드와 함께 인쇄한 뒤 제품에 부착해 재고를 효율적으로 관리하고 있어요.”",
  "barcodelabelDemo1Title": "핸드메이드제이",
  "barcodelabelDemo2Desc": "“기존 제품의 바코드를 활용해 스캔 한 번으로 제품을 등록할<br/>수 있고 재고를 검색할 때도 바코드 스캔을 활용해 해당 제품의<br/>재고 내역을 빠르게 찾아볼 수 있습니다.”",
  "barcodelabelDemo2DescMobile": "“기존 제품의 바코드를 활용해 스캔 한 번으로 제품을 등록할 수 있고 재고를 검색할 때도 바코드 스캔을 활용해 해당 제품의 재고 내역을 빠르게 찾아볼 수 있습니다.”",
  "barcodelabelDemo2Title": "인조이프라모델",
  "barcodelabelDesc": "나에게 맞는 바코드를 쉽게 만들 수 있습니다.<br/>다양한 바코드 템플릿을 제공하며 원하는 템플릿이 없을 경우<br/>세부 설정을 통해 원하는 정보를 모두 담은 바코드를 만들어<br/>프린터 연동을 통해 인쇄할 수 있습니다.",
  "barcodelabelDescMobile": "나에게 맞는 바코드를 쉽게 만들 수 있습니다.<br/>다양한 바코드 템플릿을 제공하며 원하는 템플릿이 없을 경우 세부 설정을 통해 원하는 정보를 모두 담은 바코드를 만들어 프린터 연동을 통해 인쇄할 수 있습니다.",
  "barcodelabelTitle": "바코드 커스터마이징",
  "barcodelabelTitleMobile": "바코드 커스터마이징",
  "closingMsg": "박스히어로는 오늘도 진화 중.",
  "expiryDemo1Desc": "“같은 식품을 유통기한 별로 나눠 관리할 수 있고 유통기한이<br/>임박한 식품은 푸시 알림을 받아 할인행사를 진행해 폐기를<br/>줄이고 있어요.”",
  "expiryDemo1DescMobile": "“같은 식품을 유통기한 별로 나눠 관리할 수 있고 유통기한이 임박한 식품은 푸시 알림을 받아 할인행사를 진행해 폐기를 줄이고 있어요.”",
  "expiryDemo1Title": "럭키식품마트",
  "expiryDemo2Desc": "“음료를 제조할 때 필요한 원두, 유제품, 과일 등의 제품에<br/>유통기한 정보를 등록해 재고를 효율적으로 관리하고 있습니다.”",
  "expiryDemo2DescMobile": "“음료를 제조할 때 필요한 원두, 유제품, 과일 등의 제품에 유통기한 정보를 등록해 재고를 효율적으로 관리하고 있습니다.”",
  "expiryDemo2Title": "별다방카페",
  "expiryDesc": "제품에 유통기한을 설정해 관리할 수 있습니다.<br/>같은 제품도 유통기한을 다르게 설정해 한 번에 재고를 파악할 수 있으며 유통기한이 임박한 재고에 대해 푸시 알림을 받을 수 있습니다.",
  "expiryDescMobile": "제품에 유통기한을 설정해 관리할 수 있습니다.<br/>같은 제품도 유통기한을 다르게 설정해 한 번에 재고를 파악할 수 있으며 유통기한이 임박한 재고에 대해 푸시 알림을 받을 수 있습니다.",
  "expiryTitle": "유통기한 관리",
  "locationDemo1Desc": "“같은 제품을 여러 창고에서 관리하고 있는데 위치 모드를<br/>활용해 제품을 위치 별로 기록할 수 있고 이동하기 기능을<br/>통해 재고 위치를 쉽게 변경할 수 있어 재고를 놓치는 문제를<br/>최소화했습니다.”",
  "locationDemo1DescMobile": "“같은 제품을 여러 창고에서 관리하고 있는데 위치 모드를 활용해 제품을 위치 별로 기록할 수 있고 이동하기 기능을 통해 재고 위치를 쉽게 변경할 수 있어 재고를 놓치는 문제를 최소화했습니다.”",
  "locationDemo1Title": "패밀리가전가구",
  "locationDemo2Desc": "“층, 사무실 등 위치 별로 비품을 관리할 수 있고 새로운 곳에서<br/>같은 비품을 사용할 때 위치만 추가하면 제품을 입고처리할 수<br/>있어 효율적인 재고관리가 가능합니다.”",
  "locationDemo2DescMobile": "“층, 사무실 등 위치 별로 비품을 관리할 수 있고 새로운 곳에서 같은 비품을 사용할 때 위치만 추가하면 제품을 입고처리할 수 있어 효율적인 재고관리가 가능합니다.”",
  "locationDemo2Title": "비지피웍스",
  "locationDesc": "위치모드를 사용해 동일한 제품을 위치에 따라 관리할 수 있습니다. 위치를 기반으로 제품이 등록되고 입출고가 이루어져<br/>여러 창고를 효율적으로 관리할 수 있습니다.",
  "locationDescMobile": "위치모드를 사용해 동일한 제품을 위치에 따라 관리할 수 있습니다.<br/>위치를 기반으로 제품이 등록되고 입출고가 이루어져 여러 창고를 효율적으로 관리할 수 있습니다.",
  "locationTitle": "위치 관리",
  "locationTitleMobile": "위치 관리",
  "lowstockDemo1Desc": "“자재 별로 꼭 있어야 할 최소 수량을 설정하고 알림을 통해<br/>재고량을 항상 일정 수준 이상으로 유지할 수 있어 자재가<br/>부족해 발생하는 문제를 최소화했습니다.”",
  "lowstockDemo1DescMobile": "“자재 별로 꼭 있어야 할 최소 수량을 설정하고 알림을 통해 재고량을 항상 일정 수준 이상으로 유지할 수 있어 자재가 부족해 발생하는 문제를 최소화했습니다.”",
  "lowstockDemo1Title": "튼튼타일",
  "lowstockDemo2Desc": "“음식점을 운영하는 데 꼭 필요한 식용유, 휴지와 같은 물품이<br/>전부 소진되기 전에 알림을 받을 수 있어 필요한 물품을 놓치지<br/>않고 주문하고 있습니다.”",
  "lowstockDemo2DescMobile": "“음식점을 운영하는 데 꼭 필요한 식용유, 휴지와 같은 물품이 전부 소진되기 전에 알림을 받을 수 있어 필요한 물품을 놓치지 않고 주문하고 있습니다.”",
  "lowstockDemo2Title": "대박식당",
  "lowstockDesc": "재고로 보유하고 있어야 할 최소 수량을 제품 별로 입력할 수 있습니다. 제품 별로 부족한 수량을 쉽게 확인할 수 있으며<br/>매일 아침 9시에 부족한 제품에 대해 푸시 알림을 받을 수 있습니다.",
  "lowstockDescMobile": "재고로 보유하고 있어야 할 최소 수량을 제품 별로 입력할 수 있습니다.<br/>제품 별로 부족한 수량을 쉽게 확인할 수 있으며 매일 아침 9시에 부족한 제품에 대해 푸시 알림을 받을 수 있습니다.",
  "lowstockTitle": "안전재고",
  "menuBarcodelabel": "바코드 인쇄",
  "menuBarcodelabelLinkTitle": "바코드 인쇄",
  "menuExpiry": "유통기한 관리",
  "menuExpiryLinkTitle": "유통기한 관리",
  "menuLocation": "위치 관리",
  "menuLocationLinkTitle": "위치 관리",
  "menuLowstock": "안전재고",
  "menuLowstockLinkTitle": "안전재고",
  "menuStatus": "상태 관리",
  "menuStatusLinkTitle": "상태 관리",
  "menuSummary": "입출고 요약",
  "menuSummaryLinkTitle": "입출고 요약",
  "menuViewPastQuantity": "과거 수량 조회",
  "menuViewPastQuantityLinkTitle": "과거 수량 조회",
  "pageDescription": "박스히어로는 재고관리를 더욱 쉽게 만들어주는 다양한 편의기능을 제공합니다. 박스히어로와 함께 빈틈없이 재고관리하세요.",
  "pageTitle": "박스히어로 편의기능 - 가장 쉬운 재고 관리",
  "startNowButton": "지금 시작하기",
  "statusDemo1Desc": "“유닛모드를 사용해 같은 제품이지만 불량인 제품을 따로 저장<br/>하고 상태값 정보를 모두 담고 있는 QR코드를 붙여 효율적으로<br/>관리하고 있어요.”",
  "statusDemo1DescMobile": "“유닛모드를 사용해 같은 제품이지만 불량인 제품을 따로 저장하고 상태값 정보를 모두 담고 있는 QR코드를 붙여 효율적으로 관리하고 있어요.”",
  "statusDemo1Title": "언니네옷가게",
  "statusDemo2Desc": "“같은 의약품이더라도 다른 값을 가지고 있는 유통기한,<br/>보관위치, 제조번호 등을 각각의 의약품마다 따로 저장해<br/>편리하게 의약품 재고를 관리하고 있습니다.”",
  "statusDemo2DescMobile": "“같은 의약품이더라도 다른 값을 가지고 있는 유통기한, 보관위치, 제조번호 등을 각각의 의약품마다 따로 저장해 편리하게 의약품 재고를 관리하고 있습니다.”",
  "statusDemo2Title": "건강한약국",
  "statusDesc": "유닛 모드를 사용해 동일한 제품에 유통기한, 품질 등 각자 다른 상태 값을 부여할 수 있습니다.<br/>모든 정보를 입력할 필요없이 상태 값만 입력하면 해당 제품이 추가되고 같은 상태 값끼리 묶어 재고를 관리할 수 있습니다.",
  "statusDescMobile": "유닛 모드를 사용해 동일한 제품에 유통기한, 품질 등 각자 다른 상태 값을 부여할 수 있습니다.<br/>모든 정보를 입력할 필요없이 상태 값만 입력하면 해당 제품이 추가되고 같은 상태 값끼리 묶어 재고를 관리할 수 있습니다.",
  "statusTitle": "상태 관리",
  "summaryDemo1Desc": "“수많은 내역 중에서 내가 원하는 기간과 제품 유형을 선택해<br/>입출고 내역을 요약해서 볼 수 있어 필요한 정보를 얻는 데<br/>걸리는 시간을 크게 줄였습니다.”",
  "summaryDemo1DescMobile": "“수많은 내역 중에서 내가 원하는 기간과 제품 유형을 선택해 입출고 내역을 요약해서 볼 수 있어 필요한 정보를 얻는 데 걸리는 시간을 크게 줄였습니다.”",
  "summaryDemo1Title": "지피타이어",
  "summaryDemo2Desc": "“기간 별로 어떤 제품이 얼마나 입고되고 출고되었는지 한 눈에<br/>파악할 수 있고 필요한 경우 엑셀파일로 추출할 수 있어 편리하게<br/>입출고 내역을 확인하고 있어요.”",
  "summaryDemo2DescMobile": "“기간 별로 어떤 제품이 얼마나 입고되고 출고되었는지 한 눈에 파악할 수 있고 필요한 경우 엑셀파일로 추출할 수 있어 편리하게 입출고 내역을 확인하고 있어요.”",
  "summaryDemo2Title": "더뷰티샵",
  "summaryDesc": "특정 기간의 입출고 내역을 한 눈에 확인할 수 있습니다.<br/>설정한 기간 내에서 제품 이름 뿐만 아니라<br/>다양한 속성을 검색해 원하는 정보만 쉽게 필터링할 수 있고<br/>요약 결과를 엑셀로 다운로드할 수 있습니다.",
  "summaryDescMobile": "특정 기간의 입출고 내역을 한 눈에 확인할 수 있습니다.<br/>설정한 기간 내에서 제품 이름 뿐만 아니라 다양한 속성을 검색해 원하는 정보만 쉽게 필터링할 수 있고 요약 결과를 엑셀로 다운로드할 수 있습니다.",
  "summaryTitle": "입출고 요약",
  "summaryTitleMobile": "입출고 요약",
  "topDesc": "다양한 편의기능을 활용해 빈틈없이 재고관리하세요.",
  "topDescMobile": "다양한 편의기능을 활용해<br/>빈틈없이 재고관리하세요.",
  "topTitle": "편의기능"
}
