{
  "barcodelabelDemo1Desc": "“Since handmade items doesn't have barcodes,<br/>I customize barcode labels with item information such<br/>as materials and colors and attach them to each item.”",
  "barcodelabelDemo1DescMobile": "“Since handmade items doesn't have barcodes, I customize barcode labels with item information such as materials and colors and attach them to each item.”",
  "barcodelabelDemo1Title": "J Handmade",
  "barcodelabelDemo2Desc": "“Item register and search is so convenient<br/>since it only takes a simple barcode scan. Not to mention,<br/>finding item history by scanning is so convenient.”",
  "barcodelabelDemo2DescMobile": "“Item register and search is so convenient since it only takes a simple barcode scan. Not to mention, finding item history by scanning is so convenient.”",
  "barcodelabelDemo2Title": "ABC Hobby Shop",
  "barcodelabelDesc": "Easily make a barcode that fits your business perfectly.<br/>Even if you can't find what you need from the numerous templates, you can customize from the settings and print from wherever you are right away.",
  "barcodelabelDescMobile": "Easily make a barcode that fits your business perfectly.<br/>Even if you can't find what you need from the numerous templates, you can customize from the settings and print from wherever you are right away.",
  "barcodelabelTitle": "Barcode Print",
  "barcodelabelTitleMobile": "Barcode Print",
  "closingMsg": "BoxHero is progressing everyday.",
  "expiryDemo1Desc": "“Being able to manage expiration dates for the same<br/>item is very helpful since we can put discounts for a<br/>near expiration items right away and prevent expired<br/>wastes.”",
  "expiryDemo1DescMobile": "“Being able to manage expiration dates for the same item is very helpful since we can put discounts for a near expiration items right away and prevent expired wastes.”",
  "expiryDemo1Title": "Lucky Supermarket",
  "expiryDemo2Desc": "“With expiry date management for coffee beans,<br/>dairies, fruits for making beverages, it's so much<br/>efficient than before.”",
  "expiryDemo2DescMobile": "“With expiry date management for coffee beans, dairies, fruits for making beverages, it's so much efficient than before.”",
  "expiryDemo2Title": "Moby Cafe",
  "expiryDesc": "Enter item expiry dates for smooth management.<br/>You can enter different expiration dates even for the same item to check expiry status all at once and receive push notifications before expiring.",
  "expiryDescMobile": "Enter item expiry dates for smooth management.<br/>You can enter different expiration dates even for the same item to check expiry status all at once and receive push notifications before expiring.",
  "expiryTitle": "Expiry Management",
  "locationDemo1Desc": "“We manage identical items in different warehouses and Location Mode helps us to keep track of item in each location.<br/>Also, being able to move stocks in between warehouses also helped us inventory tracking a lot.”",
  "locationDemo1DescMobile": "“We manage identical items in different warehouses and Location Mode helps us to keep track of item in each location.<br/>Also, being able to move stocks in between warehouses also helped us inventory tracking a lot.”",
  "locationDemo1Title": "Frankie's Furniture",
  "locationDemo2Desc": "“You can manage items by locations such as warehouse, office, and store. When the items are sent from the warehouse to the store, simply moving the item without any complicated transaction process has helped us save so much time.”",
  "locationDemo2DescMobile": "“You can manage items by locations such as warehouse, office, and store. When the items are sent from the warehouse to the store, simply moving the item without any complicated transaction process has helped us save so much time.”",
  "locationDemo2Title": "Sis Clothing",
  "locationDesc": "Manage by location with Location Mode.<br/>The location-specialized mode helps to manage<br/>stocks by various warehouses efficiently.",
  "locationDescMobile": "Manage by location with Location Mode.<br/>The location-specialized mode helps to manage stocks by various warehouses efficiently.",
  "locationTitle": "Location<br/>Management",
  "locationTitleMobile": "Location Management",
  "lowstockDemo1Desc": "“Inserting minimum quantity for each item and<br/>receiving notification helps us to remain the optimum<br/>stock level at all times and prevent stock-outs.”",
  "lowstockDemo1DescMobile": "“Inserting minimum quantity for each item and receiving notification helps us to remain the optimum stock level at all times and prevent stock-outs.”",
  "lowstockDemo1Title": "Firm Tile",
  "lowstockDemo2Desc": "“Crucial supplies like cooking oil or napkins for our<br/>business are never out of stock thanks to low stock<br/>notification. It's a lifesaver.”",
  "lowstockDemo2DescMobile": "“Crucial supplies like cooking oil or napkins for our business are never out of stock thanks to low stock notification. It's a lifesaver.”",
  "lowstockDemo2Title": "Joy Restaurant",
  "lowstockDesc": "Insert the minimum stock quantity for each item. Check out the overall quantity and receive push notifications every 9 AM for low stocks.",
  "lowstockDescMobile": "Insert the minimum stock quantity for each item.<br/>Check out the overall quantity and receive push notifications every 9 AM for low stocks.",
  "lowstockTitle": "Safety Stock",
  "menuBarcodelabel": "Barcode Print",
  "menuBarcodelabelLinkTitle": "Barcode Print",
  "menuExpiry": "Expiry<br/>Management",
  "menuExpiryLinkTitle": "Expiry Management",
  "menuLocation": "Location<br/>Management",
  "menuLocationLinkTitle": "Location Management",
  "menuLowstock": "Safety Stock",
  "menuLowstockLinkTitle": "Safety Stock",
  "menuStatus": "Quality Control",
  "menuStatusLinkTitle": "Quality Control",
  "menuSummary": "Transaction<br/>Stats",
  "menuSummaryLinkTitle": "Transaction Stats",
  "menuViewPastQuantity": "Past Quantity<br/>Check",
  "menuViewPastQuantityLinkTitle": "Past Quantity Check",
  "pageDescription": "A variety of features to make your inventory management a breeze is all in BoxHero. Upgrade your inventory with BoxHero today.",
  "pageTitle": "BoxHero Features - The Simplest Inventory Management Solution",
  "startNowButton": "Start Now",
  "statusDemo1Desc": "“Being able to upload the clothes by the quality<br/>and attaching a QR-code that holds all information<br/>helped streamline my workflow.”",
  "statusDemo1DescMobile": "“Being able to upload the clothes by the quality and attaching a QR-code that holds all information helped streamline my workflow.”",
  "statusDemo1Title": "Sis Clothing",
  "statusDemo2Desc": "“Even for the same medical supplies, we divide by<br/>expiry date, location, serial number for<br/>convenient supply management.”",
  "statusDemo2DescMobile": "“Even for the same medical supplies, we divide by expiry date, location, serial number for convenient supply management.”",
  "statusDemo2Title": "Clinic Pharm",
  "statusDesc": "With Multi Mode, you can assort each item<br/>by its expiry date, condition, or other values.<br/>Without having to insert information every time,<br/>items are added and sorted by their qualities for easier management.",
  "statusDescMobile": "With Multi Mode, you can assort each item by its expiry date, condition, or other values.<br/>Without having to insert information every time, items are added and sorted by their qualities for easier management.",
  "statusTitle": "Quality Control",
  "summaryDemo1Desc": "“From so many transactions, being able to select the date<br/>and item type to view transaction stats all at once saved<br/>me so much time.”",
  "summaryDemo1DescMobile": "“From so many transactions, being able to select the date and item type to view transaction stats all at once saved me so much time.”",
  "summaryDemo1Title": "GP Tire",
  "summaryDemo2Desc": "“Being able to see how many items have been going in<br/>and out right away and exporting the data to an Excel file<br/>helps me organize transactions.”",
  "summaryDemo2DescMobile": "“Being able to see how many items have been going in and out right away and exporting the data to an Excel file helps me organize transactions.”",
  "summaryDemo2Title": "Beauty Supply Shop",
  "summaryDesc": "View transaction history by period.<br/>Not only dates but also filter by names and categories to find transactions you need and export it in an Excel file.",
  "summaryDescMobile": "View transaction history by period.<br/>Not only dates but also filter by names and categories to find transactions you need and export it in an Excel file.",
  "summaryTitle": "Transaction<br/>Stats",
  "summaryTitleMobile": "Transaction Stats",
  "topDesc": "Pipeline your inventory management<br/>with smart features for your team.",
  "topDescMobile": "Pipeline your inventory management<br/>with smart features for your team.",
  "topTitle": "Features",
  "viewPastQuantityDemo1Desc": "“Checking how many were in stock with only a simple click helped us from having to keep track of quantity every day.”",
  "viewPastQuantityDemo1DescMobile": "“Checking how many were in stock with only a simple click helped us from having to keep track of quantity every day.”",
  "viewPastQuantityDemo1Title": "Lucky Supermarket",
  "viewPastQuantityDemo2Desc": "“Being able to check the supplies and the number we held last year is a life-saver for the closing entry.”",
  "viewPastQuantityDemo2DescMobile": "“Being able to check the supplies and the number we held last year is a life-saver for the closing entry.”",
  "viewPastQuantityDemo2Title": "BGPworks",
  "viewPastQuantityDesc": "Easily make a barcode that fits your business perfectly.<br/>Even if you can't find what you need from the numerous templates, you can customize from the settings and print from wherever you are right away.",
  "viewPastQuantityDescMobile": "Easily make a barcode that fits your business perfectly. Even if you can't find what you need from the numerous templates, you can customize from the settings and print from wherever you are right away.",
  "viewPastQuantityTitle": "Past Quantity<br/>Check"
}
