{
  "closingMsg": "BoxHero is progressing every day.",
  "pageTitle": "BoxHero Features",
  "topTitle": "Features",
  "topDesc": "Pipeline your inventory management<br/>with smart features for your team.",
  "menuExpiry": "Expiry<br/>Management",
  "menuExpiryLinkTitle": "Expiry Management",
  "menuLowstock": "Safety Stock",
  "menuLowstockLinkTitle": "Safety Stock",
  "menuBarcodelabel": "Barcode<br/>Customization",
  "menuBarcodelabelLinkTitle": "Barcode Customization",
  "menuSummary": "Transaction<br/>Stats",
  "menuSummaryLinkTitle": "Transaction Stats",
  "menuStatus": "Quality Control",
  "menuStatusLinkTitle": "Quality Control",
  "menuLocation": "Location<br/>Management",
  "menuLocationLinkTitle": "Location Management",
  "startNowButton": "Start Now",
  "expiryTitle": "Expiry Management",
  "expiryDesc": "Enter product expiry dates for smooth management.<br/>You can enter different expiration dates even for the<br/>same product to check expiry status all at once and<br/>receive push notifications before expiring.",
  "expiryDemo1Title": "Lucky Supermarket",
  "expiryDemo1Desc": "“Being able to manage expiration dates for the same<br/>product is very helpful since we can put discounts for a<br/>near expiration items right away and prevent expired<br/>wastes.”",
  "expiryDemo2Title": "Moby Cafe",
  "expiryDemo1Desc": "“With expiry date management for coffee beans,<br/>dairies, fruits for making beverages, it's so much<br/>efficient than before.”",
  "lowstockTitle": "Safety Stock",
  "lowstockDesc": "Insert the minimum stock quantity for each product.<br/>Check out the overall quantity and receive push<br/>notifications every 9 AM for low stocks.",
  "lowstockDemo1Title": "Firm Tile",
  "lowstockDemo1Desc": "“Inserting minimum quantity for each product and<br/>receiving notification helps us to remain the optimum<br/>stock level at all times and prevent stock-outs.”",
  "lowstockDemo2Title": "Joy Restaurant",
  "lowstockDemo2Desc": "“Crucial supplies like cooking oil or napkins for our<br/>business are never out of stock thanks to low stock<br/>notification. It's a lifesaver.”",
  "barcodelabelTitle": "Barcode<br/>Customization",
  "barcodelabelDesc": "Easily make a barcode that fits your business perfectly.<br/>Even if you can't find what you need from the numerous<br/>templates, you can customize from the settings and<br/>print from wherever you are right away.",
  "barcodelabelDemo1Title": "J Handmade",
  "barcodelabelDemo1Desc": "“Since handmade items doesn't have barcodes,<br/>I customize barcode labels with product information such<br/>as materials and colors and attach them to each product.”",
  "barcodelabelDemo2Title": "ABC Hobby Shop",
  "barcodelabelDemo2Desc": "“Product register and search is so convenient<br/>since it only takes a simple barcode scan. Not to mention,<br/>finding product history by scanning is so convenient.”",
  "summaryTitle": "Transaction<br/>Stats",
  "summaryDesc": "View transaction history by period.<br/>Not only dates but also filter by names and<br/>categories to find transactions you need<br/>and export it in an Excel file.",
  "summaryDemo1Title": "GP Tire",
  "summaryDemo1Desc": "“From so many transactions, being able to select the date<br/>and product type to view transaction stats all at once saved<br/>me so much time.”",
  "summaryDemo2Title": "Beauty Supply Shop",
  "summaryDemo2Desc": "“Being able to see how many products have been going in<br/>and out right away and exporting the data to an Excel file<br/>helps me organize transactions.”",
  "statusTitle": "Quality Control",
  "statusDesc": "With Multi Mode, you can assort each product<br/>by its expiry date, condition, or other values.<br/>Without having to insert information every time,<br/>products are added and sorted by their qualities for<br/>easier management.",
  "statusDemo1Title": "Sis Clothing",
  "statusDemo1Desc": "“Being able to upload the clothes by the quality<br/>and attaching a QR-code that holds all information<br/>helped streamline my workflow.”",
  "statusDemo2Title": "Clinic Pharm",
  "statusDemo2Desc": "“Even for the same medical supplies, we divide by<br/>expiry date, location, serial number for<br/>convenient supply management.”",
  "locationTitle": "Location<br/>Management",
  "locationDesc": "Manage by location with Location Mode.<br/>The location-specialized mode helps to manage<br/>stocks by various warehouses efficiently.",
  "locationDemo1Title": "Frankie's Furniture",
  "locationDemo1Desc": "“We manage identical products in different warehouses and<br/>Location Mode helps us to keep track of product in each<br/>location.<br/>Also, being able to move stocks in between warehouses<br/>also helped us inventory tracking a lot.”",
  "locationDemo2Title": "BGPworks",
  "locationDemo2Desc": "“Because office supplies are managed by floors and offices,<br/>only having to add locations when using a supply from a<br/>new location saves so much time and energy.”"
}
