{
  "closingMsg": "BoxHero is progressing everyday.",
  "pageTitle": "BoxHero Features - The Simplest Inventory Management Solution",
  "pageDescription": "Stay on top of inventory management in real-time on your computer or mobile device.",
  "topTitle": "Features",
  "topDesc": "Pipeline your inventory management<br/>with smart features for your team.",
  "topDescMobile": "Pipeline your inventory management<br/>with smart features for your team.",
  "menuExpiry": "Expiry<br/>Management",
  "menuExpiryLinkTitle": "Expiry Management",
  "menuLowstock": "Safety Stock",
  "menuLowstockLinkTitle": "Safety Stock",
  "menuBarcodelabel": "Barcode<br/>Customization",
  "menuBarcodelabelLinkTitle": "Barcode Customization",
  "menuSummary": "Transaction<br/>Stats",
  "menuSummaryLinkTitle": "Transaction Stats",
  "menuStatus": "Quality Control",
  "menuStatusLinkTitle": "Quality Control",
  "menuLocation": "Location<br/>Management",
  "menuLocationLinkTitle": "Location Management",
  "startNowButton": "Start Now",
  "expiryTitle": "Expiry Management",
  "expiryDesc": "Enter product expiry dates for smooth management.<br/>You can enter different expiration dates even for the same product to check expiry status all at once and receive push notifications before expiring.",
  "expiryDescMobile": "Enter product expiry dates for smooth management. You can enter different expiration dates even for the same product to check expiry status all at once and receive push notifications before expiring.",
  "expiryDemo1Title": "Lucky Supermarket",
  "expiryDemo1Desc": "“Being able to manage expiration dates for the same<br/>product is very helpful since we can put discounts for a<br/>near expiration items right away and prevent expired<br/>wastes.”",
  "expiryDemo1DescMobile": "“Being able to manage expiration dates for the same product is very helpful since we can put discounts for a near expiration items right away and prevent expired wastes.”",
  "expiryDemo2Title": "Moby Cafe",
  "expiryDemo2Desc": "“With expiry date management for coffee beans,<br/>dairies, fruits for making beverages, it's so much<br/>efficient than before.”",
  "expiryDemo2DescMobile": "“With expiry date management for coffee beans, dairies, fruits for making beverages, it's so much efficient than before.”",
  "lowstockTitle": "Safety Stock",
  "lowstockDesc": "Insert the minimum stock quantity for each product. Check out the overall quantity and receive push notifications every 9 AM for low stocks.",
  "lowstockDescMobile": "Insert the minimum stock quantity for each product. Check out the overall quantity and receive push notifications every 9 AM for low stocks.",
  "lowstockDemo1Title": "Firm Tile",
  "lowstockDemo1Desc": "“Inserting minimum quantity for each product and<br/>receiving notification helps us to remain the optimum<br/>stock level at all times and prevent stock-outs.”",
  "lowstockDemo1DescMobile": "“Inserting minimum quantity for each product and receiving notification helps us to remain the optimum stock level at all times and prevent stock-outs.”",
  "lowstockDemo2Title": "Joy Restaurant",
  "lowstockDemo2Desc": "“Crucial supplies like cooking oil or napkins for our<br/>business are never out of stock thanks to low stock<br/>notification. It's a lifesaver.”",
  "lowstockDemo2DescMobile": "“Crucial supplies like cooking oil or napkins for our business are never out of stock thanks to low stock notification. It's a lifesaver.”",
  "barcodelabelTitle": "Barcode<br/>Customization",
  "barcodelabelTitleMobile": "Barcode Customization",
  "barcodelabelDesc": "Easily make a barcode that fits your business perfectly.<br/>Even if you can't find what you need from the numerous templates, you can customize from the settings and print from wherever you are right away.",
  "barcodelabelDescMobile": "Easily make a barcode that fits your<br/>business perfectly.<br/>Even if you can't find what you need from the numerous templates, you can customize from the settings and print from wherever you are right away.",
  "barcodelabelDemo1Title": "J Handmade",
  "barcodelabelDemo1Desc": "“Since handmade items doesn't have barcodes,<br/>I customize barcode labels with product information such<br/>as materials and colors and attach them to each product.”",
  "barcodelabelDemo1DescMobile": "“Since handmade items doesn't have barcodes, I customize barcode labels with product information such as materials and colors and attach them to each product.”",
  "barcodelabelDemo2Title": "ABC Hobby Shop",
  "barcodelabelDemo2Desc": "“Product register and search is so convenient<br/>since it only takes a simple barcode scan. Not to mention,<br/>finding product history by scanning is so convenient.”",
  "barcodelabelDemo2DescMobile": "“Product register and search is so convenient since it only takes a simple barcode scan. Not to mention, finding product history by scanning is so convenient.”",
  "summaryTitle": "Transaction<br/>Stats",
  "summaryTitleMobile": "Transaction Stats",
  "summaryDesc": "View transaction history by period.<br/>Not only dates but also filter by names and categories to find transactions you need and export it in an Excel file.",
  "summaryDescMobile": "View transaction history by period.<br/>Not only dates but also filter by names and categories to find transactions you need and export it in an Excel file.",
  "summaryDemo1Title": "GP Tire",
  "summaryDemo1Desc": "“From so many transactions, being able to select the date<br/>and product type to view transaction stats all at once saved<br/>me so much time.”",
  "summaryDemo1DescMobile": "“From so many transactions, being able to select the date and product type to view transaction stats all at once saved me so much time.”",
  "summaryDemo2Title": "Beauty Supply Shop",
  "summaryDemo2Desc": "“Being able to see how many products have been going in<br/>and out right away and exporting the data to an Excel file<br/>helps me organize transactions.”",
  "summaryDemo2DescMobile": "“Being able to see how many products have been going in and out right away and exporting the data to an Excel file helps me organize transactions.”",
  "statusTitle": "Quality Control",
  "statusDesc": "With Multi Mode, you can assort each product<br/>by its expiry date, condition, or other values.<br/>Without having to insert information every time,<br/>products are added and sorted by their qualities for easier management.",
  "statusDescMobile": "With Multi Mode, you can assort each product by its expiry date, condition, or other values.<br/>Without having to insert information every time, products are added and sorted by their qualities for easier management.",
  "statusDemo1Title": "Sis Clothing",
  "statusDemo1Desc": "“Being able to upload the clothes by the quality<br/>and attaching a QR-code that holds all information<br/>helped streamline my workflow.”",
  "statusDemo1DescMobile": "“Being able to upload the clothes by the quality and attaching a QR-code that holds all information helped streamline my workflow.”",
  "statusDemo2Title": "Clinic Pharm",
  "statusDemo2Desc": "“Even for the same medical supplies, we divide by<br/>expiry date, location, serial number for<br/>convenient supply management.”",
  "statusDemo2DescMobile": "“Even for the same medical supplies, we divide by expiry date, location, serial number for convenient supply management.”",
  "locationTitle": "Location<br/>Management",
  "locationTitleMobile": "Location Management",
  "locationDesc": "Manage by location with Location Mode.<br/>The location-specialized mode helps to manage<br/>stocks by various warehouses efficiently.",
  "locationDescMobile": "Manage by location with Location Mode.<br/>The location-specialized mode helps to manage stocks by various warehouses efficiently.",
  "locationDemo1Title": "Frankie's Furniture",
  "locationDemo1Desc": "“We manage identical products in different warehouses and Location Mode helps us to keep track of product in each location.<br/>Also, being able to move stocks in between warehouses also helped us inventory tracking a lot.”",
  "locationDemo1DescMobile": "“We manage identical products in different warehouses and Location Mode helps us to keep track of product in each location.<br/>Also, being able to move stocks in between warehouses also helped us inventory tracking a lot.”",
  "locationDemo2Title": "BGPworks",
  "locationDemo2Desc": "“Because office supplies are managed by floors and offices, only having to add locations when using a supply from a new location saves so much time and energy.”",
  "locationDemo2DescMobile": "“Because office supplies are managed by floors and offices, only having to add locations when using a supply from a new location saves so much time and energy.”"
}
