{
  "barcodelabelDemo1Desc": "“Since handmade items doesn't have barcodes,<br/>I customize barcode labels with item information such<br/>as materials and colors and attach them to each item.”",
  "barcodelabelDemo1DescMobile": "“Since handmade items doesn't have barcodes, I customize barcode labels with item information such as materials and colors and attach them to each item.”",
  "barcodelabelDemo1Title": "J Handmade",
  "barcodelabelDemo2Desc": "“Item register and search is so convenient<br/>since it only takes a simple barcode scan. Not to mention,<br/>finding item history by scanning is so convenient.”",
  "barcodelabelDemo2DescMobile": "“Item register and search is so convenient since it only takes a simple barcode scan. Not to mention, finding item history by scanning is so convenient.”",
  "barcodelabelDemo2Title": "ABC Hobby Shop",
  "barcodelabelDesc": "Easily make barcodes that fits your business style perfectly.<br/>Even if you cannot find what you need from the numerous templates, you can customize from settings and print from wherever you are right away.",
  "barcodelabelDescMobile": "Easily make barcodes that fits your business style perfectly. Even if you cannot find what you need from the numerous templates, you can customize from settings and print from wherever you are right away.",
  "barcodelabelTitle": "Print Barcodes",
  "barcodelabelTitleMobile": "Print Barcodes",
  "closingMsg": "BoxHero is progressing everyday.",
  "locationDemo1Desc": "“We manage identical items in different warehouses and Location Mode helps us to keep track of item in each location.<br/>Also, being able to move stocks in between warehouses also helped us inventory tracking a lot.”",
  "locationDemo1DescMobile": "“We manage identical items in different warehouses and Location Mode helps us to keep track of item in each location.<br/>Also, being able to move stocks in between warehouses also helped us inventory tracking a lot.”",
  "locationDemo1Title": "Frankie's Furniture",
  "locationDemo2Desc": "“You can manage items by locations such as warehouse, office, and store. When the items are sent from the warehouse to the store, simply moving the item without any complicated transaction process has helped us save so much time.”",
  "locationDemo2DescMobile": "“You can manage items by locations such as warehouse, office, and store. When the items are sent from the warehouse to the store, simply moving the item without any complicated transaction process has helped us save so much time.”",
  "locationDemo2Title": "Sis Clothing",
  "locationDesc": "Manage each location with Location Mode. The location-specialized mode helps to manage inventory in various warehouses efficiently.",
  "locationDescMobile": "Manage each location with Location Mode. The location-specialized mode helps to manage inventory in various warehouses efficiently.",
  "locationTitle": "Location<br/>Management",
  "locationTitleMobile": "Location Management",
  "lowstockDemo1Desc": "“Inserting minimum quantity for each item and<br/>receiving notification helps us to remain the optimum<br/>stock level at all times and prevent stock-outs.”",
  "lowstockDemo1DescMobile": "“Inserting minimum quantity for each item and receiving notification helps us to remain the optimum stock level at all times and prevent stock-outs.”",
  "lowstockDemo1Title": "Firm Tile",
  "lowstockDemo2Desc": "“Crucial supplies like cooking oil or napkins for our<br/>business are never out of stock thanks to low stock<br/>notification. It's a lifesaver.”",
  "lowstockDemo2DescMobile": "“Crucial supplies like cooking oil or napkins for our business are never out of stock thanks to low stock notification. It's a lifesaver.”",
  "lowstockDemo2Title": "Joy Restaurant",
  "lowstockDesc": "Insert the minimum stock quantity for each item.<br/>Check out the overall quantity and receive low stock push notifications at 9 AM every day.",
  "lowstockDescMobile": "Insert the minimum stock quantity for each item. Check out the overall quantity and receive low stock push notifications at 9 AM every day.",
  "lowstockTitle": "Safety Stock",
  "menuBarcodelabel": "Print Barcodes",
  "menuBarcodelabelLinkTitle": "Print Barcodes",
  "menuLocation": "Location<br/>Management",
  "menuLocationLinkTitle": "Location Management",
  "menuLowstock": "Safety Stock",
  "menuLowstockLinkTitle": "Safety Stock",
  "menuSummary": "Transaction<br/>Stats",
  "menuSummaryLinkTitle": "Transaction Stats",
  "menuViewPastQuantity": "Past Quantity<br/>Check",
  "menuViewPastQuantityLinkTitle": "Past Quantity Check",
  "pageDescription": "Pipeline your inventory management with smart features for your team. Safety Stock, Barcode Printing, Transaction Statistics, History Check, Location Management are all features that you can experience in BoxHero.",
  "pageTitle": "Features",
  "startNowButton": "Start Now",
  "summaryDemo1Desc": "“From so many transactions, being able to select the date<br/>and item type to view transaction stats all at once saved<br/>me so much time.”",
  "summaryDemo1DescMobile": "“From so many transactions, being able to select the date and item type to view transaction stats all at once saved me so much time.”",
  "summaryDemo1Title": "GP Tire",
  "summaryDemo2Desc": "“Being able to see how many items have been going in<br/>and out right away and exporting the data to an Excel file<br/>helps me organize transactions.”",
  "summaryDemo2DescMobile": "“Being able to see how many items have been going in and out right away and exporting the data to an Excel file helps me organize transactions.”",
  "summaryDemo2Title": "Beauty Supply Shop",
  "summaryDesc": "View transaction history through any number of factors. Not only dates but also filter by names and categories to find those exact transactions. Export data via Excel file.",
  "summaryDescMobile": "View transaction history through any number of factors. Not only dates but also filter by names and categories to find those exact transactions. Export data via Excel file.",
  "summaryTitle": "Transaction Stats",
  "summaryTitleMobile": "Transaction Stats",
  "topDesc": "Pipeline your inventory management<br/>with smart features for your team.",
  "topDescMobile": "Pipeline your inventory management<br/>with smart features for your team.",
  "topTitle": "Features",
  "viewPastQuantityDemo1Desc": "“Checking how many were in stock with only a<br/>simple click helped us from having to keep track of<br/>quantity every day.”",
  "viewPastQuantityDemo1DescMobile": "“Checking how many were in stock with only a simple click helped us from having to keep track of quantity every day.”",
  "viewPastQuantityDemo1Title": "Lucky Supermarket",
  "viewPastQuantityDemo2Desc": "“Being able to check the supplies and the number we<br/>held last year is a life-saver for the closing entry.”",
  "viewPastQuantityDemo2DescMobile": "“Being able to check the supplies and the number we held last year is a life-saver for the closing entry.”",
  "viewPastQuantityDemo2Title": "BGPworks",
  "viewPastQuantityDesc": "Check your inventory’s past quantity. Including total inventory asset, each item’s quantity and transactions are available to export into a full spreadsheet.",
  "viewPastQuantityDescMobile": "Check your inventory’s past quantity. Including total inventory asset, each item’s quantity and transactions are available to export into a full spreadsheet.",
  "viewPastQuantityTitle": "Past Quantity<br/>Check",
  "viewPastQuantityTitleMobile": "Past Quantity Check"
}
