{
  "bizPlanDesc": "Efficient Inventory Management<br/>with Your Team!",
  "bizPlanPriceUnit": "Team / 1-month",
  "bizPlanTitle": "Business Plan",
  "closingMsg": "Manage inventory, save cost.",
  "directContactDesc": "Please don't hesitate to inquire.",
  "directContactInquiryButon": "1:1 Inquiry",
  "directContactTitle": "Need help?",
  "extensionDescription": "<small>*Business Plan required<br/>for adding options.</small>",
  "extensionDescriptionMobile": "*Business Plan required<br/>for adding options.",
  "faq1Answer": "<p>Member invite is not included in the <strong>Single Plan</strong> and can only be used by one person. Up to 100 items are allowed and 3 locations maximum if using Location Mode. In addition, adding options are not available under the Single Plan.</p><p>The <strong>Business Plan</strong> allows for up to 10 invited members into the team’s account for efficient management. Up to 2,000 items are allowed and 10 locations maximum if using Location Mode. Adding options is available anytime with an additional charge.</p>",
  "faq1Question": "What’s the difference between the Single Plan and Business Plan?",
  "faq2Answer": "<p>The pricing remains the same, but the accessibility count differs.</p><ul><li><strong>Location Mode:</strong> The accessibility is counted by the plan.</li><ul><li><strong>Single Plan:</strong> 3 location (Adding options unavailable)</li><li><strong>Business Plan:</strong> 10 locations (Adding up to 100 locations available / $10 for 10 locations per month)</li></ul></ul><p>For more information on each mode, please click <faqModeLink>here</faqModeLink> or the team creating page.</p>",
  "faq2Question": "Is the pricing different if using another mode outside of Basic Mode?",
  "faq3Answer": "<p>When creating a team on BoxHero for the first time, a 1-month free trial for the Business Plan is applied automatically.</p><p>If a paid subscription is not made by the end of the free trial, the team will be switched to the Single plan automatically.</p>",
  "faq3Question": "How do I select a plan?",
  "faq4Answer": "<p>Payment information is NOT required for the free trial.</p><p>You can start a trial first, check it out first and then decide whether a subscription is the right choice for your business.</p><p>* If you register your payment information during the trial, the subscription will start once the trial is over.</p>",
  "faq4Question": "Do I need to register my payment information to start a free trial?",
  "faq5Answer": "<p>After the Business Plan free trial, your team will be automatically switched to the Single Plan for free and your  data will NOT be deleted.</p><p>* The accessibility must meet the Single Plan’s limits to prevent any usage restriction.</p>",
  "faq5Question": "What happens when the 1-month free trial is over?",
  "faq6Answer": "<p>As long as one person from the team makes a payment, the subscription will be continuous for the whole team. Therefore, other teammates are not required to make a payment.</p>",
  "faq6Question": "Does my teammate also have to pay?",
  "faq7Answer": "<p>Because payment is required for each team on BoxHero, please make a Business Plan subscription payment from each team settings.</p>",
  "faq7Question": "How do I pay if I want to use several teams?",
  "faq8Answer": "<p>To provide a seamless and secure service, BoxHero’s payment system is Stripe, a globally verified payment system.</p><p>Users can process their payments with cards (Visa, Mastercard, etc.) authorized for the international payment.</p>",
  "faq8Question": "What's the payment method on BoxHero?",
  "faq9Answer": "<p>From the Payment & Settings menu, you may cancel your subscription for the next billing date by clicking the ‘Unsubscribe’ button.</p><p>On the next billing date, your team will be automatically switched to the Single Plan. Restoring the cancellation is possible before the next billing date.</p><p>* Please note that a refund is unavailable for an already paid subscription.</p>",
  "faq9Question": "How do I cancel my payment or request a refund?",
  "faqMoreButton": "more",
  "faqTitle": "FAQ",
  "footerDescription": "* Accessibility count differs by mode and only adjustable on the Business Plan.<br/>Please check out the FAQ below for more information.",
  "freePlanDesc": "Small Inventory Management<br/>for a Single User!",
  "freePlanPrice": "FREE",
  "freePlanPriceUnit": "Single user",
  "freePlanTitle": "Single Plan",
  "headerExtension": "Additional Options",
  "headerLimit": "Accessibilities",
  "limitItemBiz": "<strong>2,000 item variations</strong>",
  "limitItemBizExtensible": "Up to <strong>50,000 item variations</strong><br/><small>($10/month for every 1,000 items)</small>",
  "limitItemBizExtensibleMobile": "Up to <strong>50,000 item variations</strong><br/><small>($10/month for every 1,000 items)</small>",
  "limitItemBizMobile": "<strong>2,000 item variations</strong>",
  "limitItemFree": "<strong>100 item variations</strong>",
  "limitMemberBiz": "<strong>10<strong> members",
  "limitMemberBizExtensible": "Up to <strong>100 members</strong><br/><small>($5/month for every extra user)</small>",
  "limitMemberFree": "<strong>1 user</strong>",
  "pageDescription": "No Quotation Required, Free 1 month trial for the Business Plan without registering payment. Try it out first and pay later. Business Plans start at $20 per month for 10 members at 2000 item variations.",
  "pageTitle": "Pricing",
  "recommandRibbon": "BEST",
  "startNowButton": "Start Now",
  "startTrialButton": "Start 1-month Free Trial",
  "switchLabelMonthly": "Monthly",
  "switchLabelYearly": "Yearly",
  "topDesc1Desc": "Try out this easy-to-use program<br/>with a customizable subscription plan.",
  "topDesc1Title": "No Quotation Required",
  "topDesc2Desc": "Free trial for the Business Plan that doesn't require any payment.<br/>Try it out first and pay later.",
  "topDesc2Title": "Free Trial for Everyone",
  "topTitle": "Pricing",
  "yearlyPlanSaveLabel": "SAVE 17%"
}
