{
  "closingMsg": "Manage inventory, save cost.",
  "pageTitle": "BoxHero Pricing - The Simplest Inventory Management Solution",
  "pageDescription": "Stay on top of inventory management in real-time on your computer or mobile device.",
  "topTitle": "Pricing",
  "topDesc": "BoxHero provides reasonable pricing for small to medium-sized businesses.<br/>In a wish to overcome the COVID-19 crisis, we are offering the Single Plan for free.<br/>We are also still in an offer to provide a 30-days free trial for Business Plan,<br/>so do not hesitate to start today.",
  "freePlanTitle": "Single Plan",
  "bizPlanTitle": "Business Plan",
  "freePlanPrice": "FREE",
  "freePlanPriceUnit": "Individual / 1-month",
  "recommandRibbon": "<small>Recommended</small>",
  "bizPlanPriceUnit": "Team / 1-month",
  "paymentCycleYearly": "(Yearly Payment)",
  "paymentCycleMonthly": "(Monthly Payment)",
  "creditCard": "Credit card",
  "freePlanDesc": "Easy Inventory Management<br/>for Single User",
  "bizPlanDesc": "Efficient Inventory Management<br/>with your Team",
  "switchLabelMonthly": "Monthly",
  "switchLabelYearly": "Yearly",
  "startNowButton": "Start Now",
  "startTrialButton": "Start 1-month Free Trial",
  "headerLimit": "Accessibility",
  "limitMember": "Members",
  "limitMemberFree": "1 user",
  "limitMemberBiz": "10 users",
  "limitProduct": "Products",
  "limitProductFree": "100",
  "limitProductBiz": "2,000",
  "limitLocation": "Locations<br/><small>(Location mode)</small>",
  "limitLocationFree": "3",
  "limitLocationBiz": "10",
  "headerTeam": "Team Features",
  "teamInvite": "Member Invite",
  "teamMultiUser": "Multi-user access",
  "teamACL": "User access restriction",
  "teamHistory": "Member activity history",
  "headerExtension": "Options",
  "extensionMember": "Members",
  "extensionMemberBiz": "Up to 100<br/><small>($5/month for every extra 1 user)</small>",
  "extensionProduct": "Products",
  "extensionProductBiz": "Up to 50,000<br/><small>($10/month for every extra 1,000 products)</small>",
  "extensionLocation": "Locations<br/><small>(Locations mode)</small>",
  "extensionLocationBiz": "Up to 100<br/><small>($10/month for every extra 100 locations)</small>",
  "postscriptFree": "*Upgrading to Business Plan is required for<br/>inviting members and/or registering more than 100 products.",
  "postscriptBiz": "*Yearly payment discount is not applied when adding options.<br/><br/>*Product counting may alter by modes.",
  "faqTitle": "FAQ",
  "faq1Question": "What’s the difference between Single Plan and Business Plan?",
  "faq1Answer": "<p>The main difference is the member invite and accessibility. Single Plan includes 100 products or 3 locations and does not include member invite.</p><p>With the Business Plan, users can invite up to 10 members and register up to 2,000 products or 10 locations. Moreover, users can always make payment for additional options to add more products, members, and/or locations.</p>",
  "faq2Question": "Can I still try the Business Plan 30-days free trial even if I start as a Single Plan?",
  "faq2Answer": "<p>Business Plan 30-days free trial is provided to all first-time users so that everyone can utilize BoxHero perfectly. If payment information is not inserted before the free trial is over, users are automatically switched to the Single Plan for free. Please be reminded that the accessibility must be adjusted to the Single Plan to use the service.</p>",
  "faq3Question": "What happens when the free trial is over?",
  "faq3Answer": "<p>After the free trial, users are automatically switched to the Single Plan provided for free on BoxHero. Please be reminded that the accessibility must be adjusted to the Single Plan to use the service.</p>",
  "faq4Question": "Can I change my mode in the middle?",
  "faq4Answer": "<p>Once the user has selected a mode, changing it to another is unavailable.</p>",
  "faq5Question": "Does my teammate also have to pay?",
  "faq5Answer": "<p>As long as one person from the team makes a payment, it is regarded as a paid team. Therefore, other teammates are not required to make a payment.</p>",
  "faq6Question": "Does the number of products from the Pricing Plan’s accessibility mean the quantity?",
  "faq6Answer": "<p>The number of product is the types of items on the team, not quantity.</p>",
  "faq7Question": "What happens when I exceed the provided accessibility?",
  "faq7Answer": "<p>If surpassing the provided accessibility, the team will be restricted from using the service. For Single Plan users, upgrading to the Business Plan is required. For Business Plan users, adding additional options is required.</p>",
  "faq8Question": "How do I add options to my plan?",
  "faq8Answer": "<p>If using the Single Plan, upgrading to the Business Plan is required since the Single Plan does not support adding options. For the Business Plan, users can add options from the Payment Settings page. Separate billing will be issued for added options.</p>",
  "faq9Question": "Can I change from the Single Plan to the Business Plan?",
  "faq9Answer": "<p>Changing the plan is always available from the Payment Settings menu.</p>",
  "faq10Question": "How can I pay for the Business Plan?",
  "faq10Answer": "<p>To make a payment, please go to our website(<webappLink>https://www.boxhero-app.com/</webappLink>), sign in to your team, go to Payment Settings > to start your subscription.</p>",
  "faq11Question": "Can I pay on the mobile app?",
  "faq11Answer": "<p>Because BoxHero's subscription is made by the team, it is not suitable to App Store or Google Playstore's market policy that's specialized in personal payment.</p><p>Please go to our website(<webappLink>https://www.boxhero-app.com/</webappLink>), sign in to your team, go to Payment Settings to start your subscription.</p>",
  "faq12Question": "What’s the payment method on BoxHero?",
  "faq12Answer": "<p>To provide a seamless service, BoxHero’s payment system is Stripe, a globally verified payment system for its security. Users can process the payment with cards (Visa, Mastercard, etc.) authorized for the international payment.</p>",
  "faq13Question": "If I input my payment info during the trial period, do I get billed for the Business Plan right away?",
  "faq13Answer": "<p>Even if users register the card information during the trial period, the actual payment is processed once the trial is over.</p>",
  "faq14Question": "I was billed for USD $1. Why?",
  "faq14Answer": "<p>USD $1 is automatically billed to verify your card’s validity. $1 will be removed from your bill once the validity has been checked. The charge is usually removed within 10 days. Please contact your credit card company to verify the exact date of removal.</p>",
  "faq15Question": "What happens if I cancel my paid subscription?",
  "faq15Answer": "<p>You can use your subscription until the next billing date even if you cancel it. After the billing date, you will be automatically switched to the Single Plan for free. Please be reminded that the accessibility must be adjusted to the Single Plan to use the service.</p>",
  "faq16Question": "How do I cancel my payment or request for a refund?",
  "faq16Answer": "<p>You can cancel from the Payment Settings page before the next billing date by clicking the unsubscription button. Once your paid subscription is over, you will be switched to the Single Plan for free. You can also withdraw canceling the subscription any time before the next billing date. For the already paid subscription, we do not offer any refund.</p>",
  "faqMoreButton": "more",
  "directContactTitle": "Need help?",
  "directContactDesc": "Please don't hesitate to inquire.",
  "directContactInquiryButon": "1:1 Inquiry",
  "topDescMobile": "BoxHero provides reasonable pricing for small to medium-sized businesses.<br/>In a wish to overcome the COVID-19 crisis,<br/>we are offering the Single Plan for free.<br/>We are also still in an offer to provide a 30-days free trial for Business Plan,<br/>so do not hesitate to start today.",
  "limitMemberFreeMobile": "<strong>1 user</strong>",
  "limitMemberBizMobile": "<strong>10 users</strong>",
  "limitProductFreeMobile": "<strong>100 Products</strong>",
  "limitProductBizMobile": "<strong>2,000 Products</strong>",
  "limitLocationFreeMobile": "<strong>3 Locations</strong><br/><small>(When using location mode)</small>",
  "limitLocationBizMobile": "<strong>10 Locations</strong><br/><small>(When using location mode)</small>"
}
