{
  "appInstall": "App download",
  "assetsFeature1Bubble1": "Q) What are the benefits of using a barcode?",
  "assetsFeature1Bubble1Mobile": "Q) What are the benefits of using a barcode?",
  "assetsFeature1Bubble2": "A) Boxhero barcodes help add label details <br/>and easily look up information about <br/>your assets through the app's camera.",
  "assetsFeature1Bubble2Mobile": "A) Boxhero barcodes help add<br/> label details and easily look up<br/> information about your assets<br/> through the app's camera.",
  "assetsFeature1LeftDesc": "Easy to print<br/>barcodes by<br/>customizing<br/>label design.",
  "assetsFeature1RightDesc1": "Print barcodes of any size or on any kind of paper with Label Print menu.",
  "assetsFeature1RightDesc2": "BoxHero supports barcode customization including item information and can be printed onto the barcode or QR code.",
  "assetsFeature1RightDesc3": "For items with barcodes already attached, simply register them on BoxHero and import the data as you need it.",
  "assetsFeature1Title": "Label Print",
  "assetsFeature2Bubble1": "Q) Is there a simple way to find out who, when,<br/>and in what quantity of inventory was taken?",
  "assetsFeature2Bubble1Mobile": "Q) Is there a simple way to find out<br/>who, when, and in what quantity of<br/>inventory was taken?",
  "assetsFeature2Bubble2": "A) It is easy to view all transactions <br/>accurately recorded in History function.",
  "assetsFeature2Bubble2Mobile": "A) It is easy to view all<br/>transactions accurately<br/>recorded in History function.",
  "assetsFeature2LeftDesc": "Share all<br/>past transactions<br/>with your team.",
  "assetsFeature2RightDesc1": "Any Stock in/out actions will register who, when, and how much were taken for every transaction in the team.",
  "assetsFeature2RightDesc2": "Find only the information you need through filtering the search by items, members, etc., and download the search history in spreadsheet.",
  "assetsFeature2RightDesc3": "Assign roles for each member to restrict menus such as adding item, making stock in, etc..",
  "assetsFeature2Title": "History",
  "assetsFeature3Bubble1": "Q) Can I view the number of stocks we had in the past?",
  "assetsFeature3Bubble1Mobile": "Q) Can I view the number of<br/>stocks we had in the past?",
  "assetsFeature3Bubble2": "A) You can accurately check the past<br/>quantity status by selecting a period.",
  "assetsFeature3Bubble2Mobile": "A) You can accurately check the<br/>past quantity status by selecting<br/>a period.",
  "assetsFeature3LeftDesc": "Check<br/>past quantity status<br/>at a glance.",
  "assetsFeature3RightDesc1": "View inventory status of a specific date from the past.",
  "assetsFeature3RightDesc2": "For asset accounting, checking past transactions becomes helpful for removing discrepancies and missing data.",
  "assetsFeature3RightDesc3": "Stock quantities on selected dates can be downloaded into a spreadsheet.",
  "assetsFeature3Title": "View Past Quantity",
  "assetsTopDesc": "Accurately manage supplies and consumables anytime, anywhere<br/>without paper or spreadsheet.",
  "assetsTopTitle": "BoxHero is a Full-featured Inventory Management Solution<br/>for Easy Asset Management",
  "assetsTopTitleMobile": "BoxHero is a Full-featured Inventory Management Solution<br/>for Easy Asset Management",
  "closingMsg": "Try out more features from BoxHero right now.",
  "materialFeature1Bubble1": "Q) What kind of materials can I manage on BoxHero?",
  "materialFeature1Bubble1Mobile": "Q) What kind of materials can I manage on BoxHero?",
  "materialFeature1Bubble2": "A) You can manage all types of materials <br/>such as cars, medical supplies, interior supplies, <br/>equipment, construction supplies, and more on <br/>BoxHero.",
  "materialFeature1Bubble2Mobile": "A) You can manage all types of<br/> materials such as cars, <br/>medical supplies, interior supplies, <br/>equipment, construction supplies, <br/>and more on BoxHero.",
  "materialFeature1LeftDesc": "All types of<br/>inventory management<br/>is supported.",
  "materialFeature1RightDesc1": "Adding categories for lot no., dimension, and other information to better manage parts/material is available.",
  "materialFeature1RightDesc2": "Identify items easily by adding a photo.",
  "materialFeature1RightDesc3": "View inventory at a glance by grouping items with the same information.",
  "materialFeature1Title": "Customized Management",
  "materialFeature2Bubble1": "Q) Wouldn't it be difficult to train our employees on<br/>how to use the service?",
  "materialFeature2Bubble1Mobile": "Q) Wouldn't it be difficult to train our<br/>employees on how to use the service?",
  "materialFeature2Bubble2": "A) BoxHero is a simple inventory<br/>management service even for beginners.",
  "materialFeature2Bubble2Mobile": "A) BoxHero is a simple inventory<br/>management service even for<br/>beginners.",
  "materialFeature2LeftDesc": "Complex inventory<br/>process made<br/>easy and convenient.",
  "materialFeature2RightDesc1": "Easily process stock in/out actions anytime, anywhere from your smartphone.",
  "materialFeature2RightDesc2": "Edit to include past missing transactions and leave memos regarding any reminders.",
  "materialFeature2RightDesc3": "Complete transparency with all history remaining even if a transaction is deleted or edited, providing clear information for tracking inventory.",
  "materialFeature2Title": "Stock In / Stock Out",
  "materialFeature3Bubble1": "Q) I wish to know ahead of time before <br/>materials run out.",
  "materialFeature3Bubble1Mobile": "Q) I wish to know ahead of time<br/>before the materials run out.",
  "materialFeature3Bubble2": "A) Receive reminders before your stock runs <br/>out by setting a minimum quantity for your material.",
  "materialFeature3Bubble2Mobile": "A) Receive reminders before your <br/>stock runs out by setting <br/>a minimum quantity for your material.",
  "materialFeature3LeftDesc": "Receive push notifications<br/>from BoxHero when stocks are running low.",
  "materialFeature3RightDesc1": "Set a minimum quantity to check low stock, overstock, etc. for each material/part.",
  "materialFeature3RightDesc2": "Check the item's low to excess stock status at once with BoxHero's auto-calculation.",
  "materialFeature3RightDesc3": "Push notifications about low inventory are sent every morning at 9 AM from the BoxHero app.",
  "materialFeature3Title": "Low Stock Reminder",
  "materialTopDesc": "Easily manage material and parts,<br/>and share accurate histories with your teammates.",
  "materialTopTitle": "BoxHero is the Solution <br/>for Efficient Material Management",
  "materialTopTitleMobile": "BoxHero is the Solution for Efficient Material Management",
  "pageTitleSales": "All-In-One Inventory Solution Optimized for Sales Management",
  "pageDescriptionSales": "Issue invoices and purchase orders and seamlessly track your stock-outs with your invoices as well as your stock-ins with your POs. Partial stock in & outs are also available!",
  "pageTitleMaterial": "Best Solution for Efficient Material Management",
  "pageDescriptionMaterial": "Easily manage material and parts, and share accurate histories with your teammates. With customizable functions, bring your materials all into an easy to view platform for you and your team.",
  "pageTitleAssets": "Full-featured Inventory Management Solution for Easy Asset Management",
  "pageDescriptionAssets": "Accurately manage supplies and consumables any time, anywhere without paper or spreadsheets. Access your inventory while on the go with mobile functions.",
  "salesFeature1Bubble1": "Q) Could I manage based on the items I handle?",
  "salesFeature1Bubble1Mobile": "Q) Could I manage based on<br/>the items I handle?",
  "salesFeature1Bubble2": "A) You can manage all types of items you<br/>sell, including all goods, food, cosmetics,<br/>clothes, electronic devices, and others.",
  "salesFeature1Bubble2Mobile": "A) You can manage all types of<br/>items you sell, including all<br/>goods, food, cosmetics, clothes,<br/>electronic devices, and others.",
  "salesFeature1LeftDesc": "Enter only the<br/>necessary information<br/>for your items.",
  "salesFeature1RightDesc1": "Enter information related to your items by adding categories such as brand, category, size, and color.",
  "salesFeature1RightDesc2": "Grouping items by categories makes it easier to find sold products.",
  "salesFeature1RightDesc3": "Register items with photos and enhance inventory visualization.",
  "salesFeature1Title": "Customized Management",
  "salesFeature2Bubble1": "Q) Can I manage orders and sales at the same time?",
  "salesFeature2Bubble1Mobile": "Q) Can I manage orders and sales at<br/>the same time?",
  "salesFeature2Bubble2": "A) BoxHero provides features that suit<br/>order and sales management with an<br/>automatic inventory integration.",
  "salesFeature2Bubble2Mobile": "A) BoxHero provides features<br/>that suit order and sales<br/>management with an automatic<br/>inventory integration.",
  "salesFeature2LeftDesc": "The process of<br/>Order → Stock In<br/>Sales → Stock Out is simple.",
  "salesFeature2RightDesc1": "Quickly create purchase orders and invoices by entering a price or importing saved unit costs.",
  "salesFeature2RightDesc2": "Invoice printing is available. Stock in and out may be processed immediately based on order and sales history.",
  "salesFeature2RightDesc3": "Created purchase orders and invoices are directly saved and can be viewed anytime.",
  "salesFeature2Title": "Order and Sales",
  "salesFeature3BottomDesc": "Easy to make barcode that fits your business perfectly.<br/>Labels can be printed as a barcode or QR code.",
  "salesFeature3BottomTitle": "Label Print",
  "salesFeature3Bubble1": "Q) I wish to improve my inventory accuracy.",
  "salesFeature3Bubble1Mobile": "Q) I wish to improve my<br/>inventory accuracy.",
  "salesFeature3Bubble2": "A) Manage your inventory accurately yet<br/>efficiently through barcode scanning.",
  "salesFeature3Bubble2Mobile": "A) Manage your inventory<br/>accurately yet efficiently by<br/>scanning a barcode.",
  "salesFeature3LeftDesc": "Scan barcodes to<br/>control stocks<br/>at once!",
  "salesFeature3RightDesc1": "Scan barcodes to view status and make transactions.",
  "salesFeature3RightDesc2": "Barcode scan is available through the camera on BoxHero mobile app or any barcode scanner.",
  "salesFeature3RightDesc3": "No barcodes? Don't worry! You can generate and print barcodes in BoxHero.",
  "salesFeature3Title": "Barcode Scan",
  "salesFeature4Bubble1": "Q) How do I know if my business is doing well?",
  "salesFeature4Bubble1Mobile": "Q) How do I know if my business<br/>is doing well?",
  "salesFeature4Bubble2": "A) BoxHero provides automatic inventory<br/>analysis data such as profit, purchase<br/>information, and more.",
  "salesFeature4Bubble2Mobile": "A) BoxHero provides automatic<br/>inventory analysis data such as<br/>profit, purchase information,<br/>and more.",
  "salesFeature4LeftDesc": "Let BoxHero do<br/>the complex<br/>analyses for you.",
  "salesFeature4RightDesc1": "Convenient to analyze sales such as profit, purchase price, and more.",
  "salesFeature4RightDesc2": "Check various inventory data like inventory turnover ratio or add formulas to customize the data you want.",
  "salesFeature4RightDesc3": "Receive a weekly report of your last week’s inventory status right in your email inbox.",
  "salesFeature4Title": "Inventory and Sales Analysis",
  "salesTopDesc": "Manage all sales-related processes<br/>to save time and focus on growing your business.",
  "salesTopTitle": "BoxHero is an All-in-one Solution that is<br/>Perfectly Optimized for Sales",
  "salesTopTitleMobile": "BoxHero is an All-in-one Solution that is<br/>Perfectly Optimized for Sales",
  "startNowButton": "Get Started - It's Free"
}
