{
  "salesFeature1Bubble1": "Q) Could I manage based on the items I handle?",
  "salesFeature1Bubble2": "A) You can manage all types of items you<br/>sell, including all goods, food, cosmetics,<br/>clothes, electronic devices, and others.",
  "salesFeature1LeftDesc": "Enter only the<br/>necessary information<br/>for your item.",
  "salesFeature1RightDesc1": "Enter information related to your items by adding categories as brand, category, size, and color.",
  "salesFeature1RightDesc2": "Grouping items by category makes it easier to find sold products.",
  "salesFeature1RightDesc3": "Register by item photo and enhance inventory visualization.",
  "salesFeature1Title": "Customized Management",
  "salesFeature2Bubble1": "Q) Can I manage orders and sales at the same time?",
  "salesFeature2Bubble2": "A) BoxHero provides features that suit<br/>order and sales management with an<br/>automatic inventory integration.",
  "salesFeature2LeftDesc": "The process of<br/>Order → Stock In<br/>Sales → Stock Out is smooth.",
  "salesFeature2RightDesc1": "Quickly create purchase orders and invoices by entering a price or importing saved unit costs.",
  "salesFeature2RightDesc2": "Printing invoice is available. Stock in and out may be processed immediately based on order and sales history.",
  "salesFeature2RightDesc3": "Created purchase orders and invoices are directly saved and can be viewed anytime.",
  "salesFeature2Title": "Order and Sales",
  "salesFeature3BottomDesc": "Easy to make barcode that fits your business perfectly.<br/>Labels can be printed in a barcode or QR code form.",
  "salesFeature3BottomTitle": "Label Print",
  "salesFeature3Bubble1": "Q) I wish to improve my inventory accuracy.",
  "salesFeature3Bubble2": "A) Manage your inventory accurately yet<br/>efficiently by scanning a barcode.",
  "salesFeature3LeftDesc": "Scan barcodes to<br/>control stocks<br/>at once!",
  "salesFeature3RightDesc1": "Scan barcodes to view status and make transactions.",
  "salesFeature3RightDesc2": "Barcode scan is both available via BoxHero mobile app's camera or any barcode scanner.",
  "salesFeature3RightDesc3": "No barcodes? Don't worry! You can generate and print barcodes in BoxHero.",
  "salesFeature3Title": "Barcode Scan",
  "salesFeature4Bubble1": "Q) How do I know if my business is doing well?",
  "salesFeature4Bubble2": "A) BoxHero provides automatic inventory<br/>analysis data such as profit, purchase<br/>information, and more.",
  "salesFeature4LeftDesc": "Let BoxHero do<br/>the complex<br/>analysis for you.",
  "salesFeature4RightDesc1": "Convenient to analyze sales such as profit, purchase price, and more.",
  "salesFeature4RightDesc2": "Check various inventory data like inventory turnover ratio or add formulas to customize the data you want.",
  "salesFeature4RightDesc3": "Receive a weekly report of your last week’s inventory status right in your email inbox.",
  "salesFeature4Title": "Inventory and Sales Analysis",
  "salesTopDesc": "Manage all sales-related processes<br/>to save time and focus on growing your business.",
  "salesTopTitle": "BoxHero is an All-in-one Solution that is<br/>Perfectly Optimized for Sales",
  "startNowButton": "Get Started - It's Free"
}
