{
  "assetsFeature1Bubble1": "Q) Wish I could easily manage supplies using a barcode! ",
  "assetsFeature1Bubble1Mobile": "Q) Wish I could easily manage<br/>supplies using a barcode! ",
  "assetsFeature1Bubble2": "A) Efficiently manage by scanning<br/>barcodes with Label Print menu on<br/>BoxHero.",
  "assetsFeature1Bubble2Mobile": "A) Efficiently manage by<br/>scanning barcodes with Label<br/>Print menu on BoxHero.",
  "assetsFeature1LeftDesc": "Easy to print<br/>barcodes by<br/>customizing<br/>label design.",
  "assetsFeature1RightDesc1": "Print barcodes on any size or kind of paper with Label Print menu.",
  "assetsFeature1RightDesc2": "BoxHero supports barcode customization including item information and can be printed into barcode or QR code format.",
  "assetsFeature1RightDesc3": "For items with barcodes already attached, simply register on BoxHero and import the data when you need it.",
  "assetsFeature1Title": "Label Print",
  "assetsFeature2Bubble1": "Q) Is there a simple way to find out who, when<br/>and in what quantity of inventory was taken?",
  "assetsFeature2Bubble1Mobile": "Q) Is there a simple way to find out<br/>who, when and in what quantity of<br/>inventory was taken?",
  "assetsFeature2Bubble2": "A) It is easy to view all transactions that<br/>are accurately recorded in History.",
  "assetsFeature2Bubble2Mobile": "A) It is easy to view all<br/>transactions that are accurately<br/>recorded in History.",
  "assetsFeature2LeftDesc": "Share all<br/>past transactions<br/>with your team.",
  "assetsFeature2RightDesc1": "Keep every single transaction by making Stock in/out on mobile. ",
  "assetsFeature2RightDesc2": "Find only the information you need by filtering it as items, members, etc., and you can download the search history in spreadsheet.",
  "assetsFeature2RightDesc3": "Assign roles for each member to restrict menus such as adding item, making stock in, etc..",
  "assetsFeature2Title": "History",
  "assetsFeature3Bubble1": "Q) Can't I view the number of stocks we had in the past?",
  "assetsFeature3Bubble1Mobile": "Q) Can't I view the number of<br/>stocks we had in the past?",
  "assetsFeature3Bubble2": "A) You can accurately check the past<br/>quantity status by selecting a period.",
  "assetsFeature3Bubble2Mobile": "A) You can accurately check the<br/>past quantity status by selecting<br/>a period.",
  "assetsFeature3LeftDesc": "Check<br/>past quantity status<br/>at a glance.",
  "assetsFeature3RightDesc1": "View inventory status of a specific date from the past.",
  "assetsFeature3RightDesc2": "When processing accountings for assets, checking past transactions become helpful for clear analysis.",
  "assetsFeature3RightDesc3": "Current stock quantity for selected dates can be downloaded as a spreadsheet",
  "assetsFeature3Title": "View Past Quantity",
  "assetsTopDesc": "Accurately manage supplies and consumables anytime, anywhere<br/>without paper or spreadsheet.",
  "assetsTopTitle": "BoxHero is a Full-featured Inventory Management Solution<br/>for Easy Asset Management",
  "assetsTopTitleMobile": "BoxHero is a Full-featured Inventory Management Solution<br/>for Easy Asset Management",
  "closingMsg": "Try out more features of BoxHero right now.",
  "materialFeature1Bubble1": "Q) Can I manage all types of materials?",
  "materialFeature1Bubble1Mobile": "Q) Can I manage all types of<br/>materials?",
  "materialFeature1Bubble2": "A) You can manage all types of materials<br/>such as cars, medicals, interiors,<br/>equipment, constructions, and more on<br/>BoxHero.",
  "materialFeature1Bubble2Mobile": "A) You can manage all types of<br/>materials such as cars,<br/>medicals, interiors, equipment,<br/>constructions, and more on<br/>BoxHero.",
  "materialFeature1LeftDesc": "All types of<br/>inventory management<br/>are supported.",
  "materialFeature1RightDesc1": "Adding categories for lot no., dimension, and other information to better manage parts/material is available.",
  "materialFeature1RightDesc2": "Identify items easily by adding a photo to your items.",
  "materialFeature1RightDesc3": "View inventory at a glance by grouping items with the same information.",
  "materialFeature1Title": "Customized Management",
  "materialFeature2Bubble1": "Q) Wouldn't it be difficult to train our employees on<br/>how to use the service?",
  "materialFeature2Bubble1Mobile": "Q) Wouldn't it be difficult to train our<br/>employees on how to use the service?",
  "materialFeature2Bubble2": "A) BoxHero is a simple inventory<br/>management service even for beginners.",
  "materialFeature2Bubble2Mobile": "A) BoxHero is a simple inventory<br/>management service even for<br/>beginners.",
  "materialFeature2LeftDesc": "Complex inventory<br/>process is finally<br/>easy and convenient.",
  "materialFeature2RightDesc1": "Easy to process simple stock in/out anytime, anywhere from your smartphone.",
  "materialFeature2RightDesc2": "Add past missing transactions and leave memo for any reminders to keep.",
  "materialFeature2RightDesc3": "All history remains even if a transaction is deleted or edited, it's accurate to track inventories.",
  "materialFeature2Title": "Stock In / Stock Out",
  "materialFeature3Bubble1": "Q) I wish to know ahead of time before the<br/>materials run out.",
  "materialFeature3Bubble1Mobile": "Q) I wish to know ahead of time<br/>before the materials run out.",
  "materialFeature3Bubble2": "A) Get a reminder before your stock runs<br/>out by setting a minimum quantity of<br/>each material. ",
  "materialFeature3Bubble2Mobile": "A) Get a reminder before your<br/>stock runs out by setting a<br/>minimum quantity of each<br/>material. ",
  "materialFeature3LeftDesc": "Receive push notifications<br/>from BoxHero when running<br/>low stock.",
  "materialFeature3RightDesc1": "Set a minimum quantity to check low stock, overstock, etc. for each material/part.",
  "materialFeature3RightDesc2": "Check the item's low stock to excess stock status at once with BoxHero's auto-calculation.",
  "materialFeature3RightDesc3": "Push notifications are sent every morning at 9 AM from BoxHero app when your stock is running low.",
  "materialFeature3Title": "Low Stock Reminder",
  "materialTopDesc": "Easily manage material and parts,<br/>and share accurate histories with your teammates.",
  "materialTopTitle": "BoxHero is an All-in-one Solution for<br/>Efficient Material Management.",
  "materialTopTitleMobile": "BoxHero is an All-in-one Solution for<br/>Efficient Material Management.",
  "pageTitle": "Use Cases",
  "salesFeature1Bubble1": "Q) Could I manage based on the items I handle?",
  "salesFeature1Bubble1Mobile": "Q) Could I manage based on<br/>the items I handle?",
  "salesFeature1Bubble2": "A) You can manage all types of items you<br/>sell, including all goods, food, cosmetics,<br/>clothes, electronic devices, and others.",
  "salesFeature1Bubble2Mobile": "A) You can manage all types of<br/>items you sell, including all<br/>goods, food, cosmetics, clothes,<br/>electronic devices, and others.",
  "salesFeature1LeftDesc": "Enter only the<br/>necessary information<br/>for your item.",
  "salesFeature1RightDesc1": "Enter information related to your items by adding categories as brand, category, size, and color.",
  "salesFeature1RightDesc2": "Grouping items by category makes it easier to find sold products.",
  "salesFeature1RightDesc3": "Register by item photo and enhance inventory visualization.",
  "salesFeature1Title": "Customized Management",
  "salesFeature2Bubble1": "Q) Can I manage orders and sales at the same time?",
  "salesFeature2Bubble1Mobile": "Q) Can I manage orders and sales at<br/>the same time?",
  "salesFeature2Bubble2": "A) BoxHero provides features that suit<br/>order and sales management with an<br/>automatic inventory integration.",
  "salesFeature2Bubble2Mobile": "A) BoxHero provides features<br/>that suit order and sales<br/>management with an automatic<br/>inventory integration.",
  "salesFeature2LeftDesc": "The process of<br/>Order → Stock In<br/>Sales → Stock Out is smooth.",
  "salesFeature2RightDesc1": "Quickly create purchase orders and invoices by entering a price or importing saved unit costs.",
  "salesFeature2RightDesc2": "Printing invoice is available. Stock in and out may be processed immediately based on order and sales history.",
  "salesFeature2RightDesc3": "Created purchase orders and invoices are directly saved and can be viewed anytime.",
  "salesFeature2Title": "Order and Sales",
  "salesFeature3BottomDesc": "Easy to make barcode that fits your business perfectly.<br/>Labels can be printed in a barcode or QR code form.",
  "salesFeature3BottomTitle": "Label Print",
  "salesFeature3Bubble1": "Q) I wish to improve my inventory accuracy.",
  "salesFeature3Bubble1Mobile": "Q) I wish to improve my<br/>inventory accuracy.",
  "salesFeature3Bubble2": "A) Manage your inventory accurately yet<br/>efficiently by scanning a barcode.",
  "salesFeature3Bubble2Mobile": "A) Manage your inventory<br/>accurately yet efficiently by<br/>scanning a barcode.",
  "salesFeature3LeftDesc": "Scan barcodes to<br/>control stocks<br/>at once!",
  "salesFeature3RightDesc1": "Scan barcodes to view status and make transactions.",
  "salesFeature3RightDesc2": "Barcode scan is both available via BoxHero mobile app's camera or any barcode scanner.",
  "salesFeature3RightDesc3": "No barcodes? Don't worry! You can generate and print barcodes in BoxHero.",
  "salesFeature3Title": "Barcode Scan",
  "salesFeature4Bubble1": "Q) How do I know if my business is doing well?",
  "salesFeature4Bubble1Mobile": "Q) How do I know if my business<br/>is doing well?",
  "salesFeature4Bubble2": "A) BoxHero provides automatic inventory<br/>analysis data such as profit, purchase<br/>information, and more.",
  "salesFeature4Bubble2Mobile": "A) BoxHero provides automatic<br/>inventory analysis data such as<br/>profit, purchase information,<br/>and more.",
  "salesFeature4LeftDesc": "Let BoxHero do<br/>the complex<br/>analysis for you.",
  "salesFeature4RightDesc1": "Convenient to analyze sales such as profit, purchase price, and more.",
  "salesFeature4RightDesc2": "Check various inventory data like inventory turnover ratio or add formulas to customize the data you want.",
  "salesFeature4RightDesc3": "Receive a weekly report of your last week’s inventory status right in your email inbox.",
  "salesFeature4Title": "Inventory and Sales Analysis",
  "salesTopDesc": "Manage all sales-related processes<br/>to save time and focus on growing your business.",
  "salesTopTitle": "BoxHero is an All-in-one Solution that is<br/>Perfectly Optimized for Sales",
  "startNowButton": "Get Started - It's Free"
}
