{
  "bizPlanDesc": "¡Gestión de Inventario<br/>más Eficiente con tu equipo!",
  "bizPlanPriceUnit": "Equipo / Un mes",
  "bizPlanTitle": "Plan de Negocios",
  "closingMsg": "Gestión de Inventario, Ahorra el coste.",
  "directContactDesc": "El centro de atención al cliente siempre está abierto para todos.",
  "directContactInquiryButon": "1:1 Consulta",
  "directContactTitle": "¿Necesitas Ayuda?",
  "extensionDescription": "<small>*Se requiere un plan de negocios<br/>para la extensión de límite.</small>",
  "extensionDescriptionMobile": "*Se requiere un plan de negocios<br/>para la extensión de límite.",
  "faq1Answer": "<p>La principal diferencia es el <strong>miembro del equipo para invitar</strong> y el <strong>límite de uso</strong>.</p><p><strong>El plan individual</strong> te permite invitar al equipo miembros. No puede utilizar el servicio solo. Puede registrar hasta 100 productos y 3 ubicaciones cuando usa el modo de ubicación, y el límite no se puede expandir. </p> <p> <strong>El Plan de negocios </strong> se puede usar con hasta 10 miembros. Como plan que permite un juego en equipo eficiente, puede registrar hasta 2000 productos y 10 ubicaciones cuando usa el modo de ubicación. Si es necesario, puede ampliar el límite en cualquier momento con un pago adicional, para que pueda utilizar el servicio a su propio ritmo. </p>",
  "faq1Question": "¿Cuál es la diferencia entre el plan Individual y un plan Negocio?",
  "faq2Answer": "<p>La tarifa básica y el límite de provisión son los mismos, pero los criterios de medición del límite son parcialmente diferentes según el modo. </p><ul><li>Cuando se usa el modo de unidad, se mide la cantidad de ítems utilizados como el número total de unidades registradas en el ítem. </li><li>El límite de ubicación se da según el plan cuando se usa el modo de ubicación.</li><ul><li><strong> Plan individual: </strong>3 ubicaciones (no expandible) </li><li><strong>Plan comercial:</strong>10 posiciones (expandible hasta 100 / $ 10 / mes por 10 adicionales) Se puede encontrar más información sobre el modo.</li></ul></ul><p> Las descripciones se pueden encontrar en la pantalla de creación del equipo o haciendo clic <faqModeLink>aquí.<faqModeLink></p>",
  "faq2Question": "¿Si utilizo un modo que no sea el predeterminado, hay alguna diferencia en el precio?",
  "faq3Answer": "<p>Cuando creas tu primer equipo, obtendrás un plan de negocios gratis durante un mes sin elegir un plan. </p><p>Si no pagas el plan de negocios antes de que finalice la prueba gratuita, automáticamente camibarás a plan individual.</p>",
  "faq3Question": "¿Cómo elijo un plan?",
  "faq4Answer": "<p>No es necesario registrarte como método de pago.</p><p>Si primero quieres probar el servicio con el plan de negocios después del período de prueba, puedes registrar un método de pago.</p>",
  "faq4Question": "¿Necesito registrarme en un método de pago para obtener una prueba gratuita de un mes?",
  "faq5Answer": "<p>Una vez que finalice el período de prueba gratuito del plan de negocios, cambiará automáticamente al plan individual proporcionado por BoxHero de forma gratuita y tus datos no se borrarán.</p><p>* Después de la conversión, se ajustará tu uso actual hasta el límite proporcionado por tu plan individual. Debes poder utilizar el servicio normal.</p>",
  "faq5Question": "¿Qué sucede después de que finaliza el período de prueba gratuito de un mes?",
  "faq6Answer": "<p>Los miembros del equipo invitados no tienen que pagar nada porque los pagos de BoxHero los realiza el equipo.</p>",
  "faq6Question": "¿Los miembros del equipo invitados también tienen que pagar?",
  "faq7Answer": "<p>El pago de BoxHero se realiza por equipo.<p/><p> Por lo tanto, si quieres utilizar varios equipos como plan de negocios, debes pagar por cada equipo por separado.</p>",
  "faq7Question": "¿Cómo pago si quiero crear y utilizar varios equipos?",
  "faq8Answer": "<p>BoxHero puede pagar cómodamente con tarjetas que se pueden pagar en el extranjero (VISA, Master, etc.) a través del enlace con Stripe, cuya estabilidad mundial ha sido verificada.",
  "faq8Question": "¿Cuál es la forma de pago?",
  "faq9Answer": "<p> Puedes hacer una reserva haciendo clic en el botón Cancelar suscripción pagada en la pestaña Configuración de pago del menú Configuración y pago. </p> <p> Cambiará automáticamente a un plan individual gratuito a partir de la próxima fecha de pago. La cancelación de la suscripción se puede cancelar en cualquier momento antes de la próxima fecha de pago. </p> <p> * No se proporcionan reembolsos por los pagos ya pagados. </p>",
  "faq9Question": "¿Cuál es la política de cancelación y reembolso de pagos?",
  "faqMoreButton": "Ver más",
  "faqTitle": "Preguntas frecuentes",
  "footerDescription": "* Este es el estándar de modo básico más común y, al crear un equipo en otro modo, la métrica de límite será ligeramente diferente. Para obtener más información, consulta las preguntas frecuentes a continuación.",
  "freePlanDesc": "¡Un pequeño plan de gestión de inventario que puede utilizar de forma gratuita a ti mismo!",
  "freePlanPrice": "Gratis",
  "freePlanPriceUnit": "Usuario Individual",
  "freePlanTitle": "Plan Individual",
  "headerExtension": "Extensión de límite",
  "headerLimit": "Límite incorporado",
  "limitItemBiz": "Elementos gestionados<strong> 2000</strong>",
  "limitItemBizExtensible": "Elementos administrados hasta <strong>50,000</strong><br/><small>($10/mes por 1,000 ítems adicionales)</small>",
  "limitItemBizExtensibleMobile": "Hasta <strong>50,000<br/><small>($ 10/mes por 1,000 ítems adicionales)</small>",
  "limitItemBizMobile": "<strong>Elementos gestionados 2000</strong>",
  "limitItemFree": "Elementos gestionados <strong>100</strong>",
  "limitMemberBiz": "Miembros del equipo hasta <strong>10</strong>",
  "limitMemberBizExtensible": "Miembros del equipo <strong> hasta 100<br/><small>($5/mes por miembro adicional)</small>",
  "limitMemberFree": "<strong>Un usuario</strong>",
  "pageDescription": "Está disponible a un precio razonable adecuado para propietarios de empresas individuales o pequeñas y medianaas empresas. Puedes usarlo inmediatamente sin tarifas de registro o instalación. Pruébalo gratis durante un mes.",
  "pageTitle": "Tarifa - BoxHero",
  "recommandRibbon": "BEST",
  "startNowButton": "Empezar ahora",
  "startTrialButton": "Prueba un mes gratis",
  "switchLabelMonthly": "Pago mensual",
  "switchLabelYearly": "Pago anual",
  "topDesc1Desc": "Plan de tarifas personalizado fácil de usar y razonable. Empieza ahora sin consultar.",
  "topDesc1Title": "No se requiere consulta de presentación.",
  "topDesc2Desc": "Te ofrecemos una prueba gratuita de un mes del Plan negocios. Prueba primero y paga después.",
  "topDesc2Title": "Puedes empezar en gratis.",
  "topTitle": "Guía del Pago",
  "yearlyPlanSaveLabel": "Ahorrar 17%"
}
