{
  "assetsFeature1Bubble1": "P) ¿No se puede administrar fácilmente el equipo con códigos de barras?",
  "assetsFeature1Bubble2": "R) Al administrar la función de impresión de códigos de barras, es posible una gestión eficiente del inventario mediante el escaneo.",
  "assetsFeature1LeftDesc": "Puede imprimir fácilmente<br/>códigos de barras<br/>en cualquier diseño que desee.",
  "assetsFeature1RightDesc1": "La función de impresión de etiquetas le permite imprimir libremente independientemente del tamaño y tipo de papel.",
  "assetsFeature1RightDesc2": "Puede configurar el diseño de la etiqueta, de modo que pueda imprimir la información del producto deseada en forma de código QR o código de barras.",
  "assetsFeature1RightDesc3": "Si ya hay un código de barras adjunto al dispositivo, puede traer y administrar el código de barras existente.",
  "assetsFeature1Title": "Impresión de etiquetas",
  "assetsFeature2Bubble1": "P) ¿No puede averiguar fácilmente quién lo tomó, cuándo y cuánto?",
  "assetsFeature2Bubble2": "R) El historial se gestiona de forma transparente y puede encontrar los registros que desee de forma rápida y sencilla.",
  "assetsFeature2LeftDesc": "Vamos a compartir<br/>todos los detalles sobre historial<br/>más transparente.",
  "assetsFeature2RightDesc1": "También puede almacenar y enviar artículos en el móvil, por lo que puede dejar un registro sin olvidar cada vez que usa los accesorios.",
  "assetsFeature2RightDesc2": "Puede encontrar solo la información que necesita con varios filtros, como productos y miembros, por lo que puede descargar el historial de búsqueda en Excel.",
  "assetsFeature2RightDesc3": "Puede restringir funciones como el registro de productos y el almacenamiento por miembro mediante la configuración de permisos.",
  "assetsFeature2Title": "Historia",
  "assetsFeature3Bubble1": "P) ¿No puedo preguntar sobre la cantidad que tenía en el pasado?",
  "assetsFeature3Bubble2": "R) Puede comprobar el número exacto de existencias que tiene en ese momento buscando la fecha deseada.",
  "assetsFeature3LeftDesc": "Puede comprobar<br/>las cantidades pasadas<br/>con un clic.",
  "assetsFeature3RightDesc1": "Puede averiguar cuántas existencias tiene por fecha a través de la consulta de cantidad anterior.",
  "assetsFeature3RightDesc2": "El historial de consultas se puede utilizar de manera útil al contabilizar activos tangibles.",
  "assetsFeature3RightDesc3": "Puede descargar y utilizar el número de existencias en la fecha solicitada en Excel.",
  "assetsFeature3Title": "Ver el historial anterior",
  "assetsTopDesc": "Puede administrar con precisión suministros y consumibles<br/>en cualquier momento y en cualquier lugar sin documentos en papel o archivos de Excel.",
  "assetsTopTitle": "BoxHero es una solución integral de administración de inventario<br/>para una fácil administración de activos.",
  "closingMsg": "Experimente más funciones usted mismo.",
  "materialFeature1Bubble1": "P) Existen varios tipos de materiales, ¿Es posible gestionarlos?",
  "materialFeature1Bubble2": "R) Gestionar todo tipo de piezas y materiales, incluidos los de automoción, médicos, interiores, equipos y construcción.",
  "materialFeature1LeftDesc": "Son posibles<br/>todos los tipos de<br/>gestión de inventario.",
  "materialFeature1RightDesc1": "Puede ingresar información agregando atributos como categoría, número de pieza y estándar de acuerdo con la pieza / material gestionado.",
  "materialFeature1RightDesc2": "Agregue una foto a su producto para que pueda identificarlo fácilmente incluso si no está identificado por su nombre.",
  "materialFeature1RightDesc3": "Al agrupar productos con la misma información, puede ver el inventario de un vistazo.",
  "materialFeature1Title": "Personalización del producto",
  "materialFeature2Bubble1": "P) ¿No sería difícil educar a los empleados sobre cómo utilizar el servicio?",
  "materialFeature2Bubble2": "R) BoxHero es mejor para la gestión de inventarios y es un servicio sencillo que puede utilizarse incluso si es la primera vez que lo encuentra.",
  "materialFeature2LeftDesc": "El complejo proceso de procesamiento<br/>se ha resuelto<br/>con facilidad y conveniencia.",
  "materialFeature2RightDesc1": "El proceso de almacenamiento más básico es muy intuitivo y se puede procesar en cualquier momento y en cualquier lugar, incluso en dispositivos móviles.",
  "materialFeature2RightDesc2": "Puede ingresar el recibo y la fecha de publicación de la fecha pasada perdida, para que pueda dejar notas especiales como una nota.",
  "materialFeature2RightDesc3": "En caso de eliminación o modificación del recibo y el recibo, todos los registros permanecen transparentes y es posible realizar un seguimiento preciso del inventario.",
  "materialFeature2Title": "Entrante / Saliente",
  "materialFeature3Bubble1": "P) ¿Puedo saber de antemano antes de que se agoten los materiales?",
  "materialFeature3Bubble2": "R) Establezca una cantidad mínima por material para que pueda recibir un recordatorio antes de que se agoten las existencias.",
  "materialFeature3LeftDesc": "Si el stock es bajo<br/>BoxHero<br/>va a avisarte.",
  "materialFeature3RightDesc1": "Si establece la cantidad mínima, puede verificar el estado del talismán de stock, exceso de stock, etc. para cada pieza / material.",
  "materialFeature3RightDesc2": "Calcula automáticamente la escasez y los repuestos, para que pueda ver el estado de las existencias de un vistazo.",
  "materialFeature3RightDesc3": "A través de la aplicación móvil, puede recibir notificaciones de piezas / materiales agotados todas las mañanas a las 9 a. M.",
  "materialFeature3Title": "Notificación de falta de stock",
  "materialTopDesc": "Gestione piezas y materiales de forma fácil y precisa con un historial compartido<br/>de forma transparente entre los miembros.",
  "materialTopTitle": "BoxHero es capaz de realizar una gestión de materiales eficiente.<br/>Una solución de gestión de inventario personalizada.",
  "pageTitle": "Caso de uso",
  "salesFeature1Bubble1": "P) ¿Puedo gestionarlo según los productos que manejo?",
  "salesFeature1Bubble1Mobile": "P) ¿Puedo gestionarlo según los productos que manejo?",
  "salesFeature1Bubble2": "R) Puede administrar todo tipo de productos vendidos, como alimentos, belleza, ropa y dispositivos electrónicos, así como bienes diversos.",
  "salesFeature1Bubble2Mobile": "R) Puede administrar todo tipo de productos vendidos, como alimentos, belleza, ropa y dispositivos electrónicos, así como bienes diversos.",
  "salesFeature1LeftDesc": "Por favor escribe<br/>solo la información que necesitas<br/>según el producto.",
  "salesFeature1RightDesc1": "Puede ingresar información agregando atributos como marca, categoría, tamaño y color de acuerdo con el producto que está vendiendo.",
  "salesFeature1RightDesc2": "Puede agrupar productos por atributo, por lo que es fácil comprender qué productos se venden.",
  "salesFeature1RightDesc3": "Puede registrar y administrar las fotos de cada producto.",
  "salesFeature1Title": "Personalización del producto",
  "salesFeature2Bubble1": "P) ¿Pueden trabajar juntos la gestión de pedidos y ventas?",
  "salesFeature2Bubble1Mobile": "P) ¿Pueden trabajar juntos la gestión de pedidos y ventas?",
  "salesFeature2Bubble2": "R) Proporciona funciones especializadas adecuadas para pedidos y ventas, y la gestión integrada es posible con el enclavamiento automático de llegada y salida.",
  "salesFeature2Bubble2Mobile": "R) Proporciona funciones especializadas adecuadas para pedidos y ventas, y la gestión integrada es posible con el enclavamiento automático de llegada y salida.",
  "salesFeature2LeftDesc": "Pedido → Entrante<br/>Ventas → Saliente<br/>Se hacen sin problemas.",
  "salesFeature2RightDesc1": "Puede ingresar directamente un precio o cargar un precio unitario almacenado para crear rápidamente un libro de pedidos y un extracto de transacción.",
  "salesFeature2RightDesc2": "Además de imprimir documentos de transacciones, es posible procesar rápidamente el almacenamiento y el almacenamiento según el historial de pedidos y ventas.",
  "salesFeature2RightDesc3": "El formulario de pedido escrito y el extracto de la transacción se registran de forma transparente y se pueden ver en cualquier momento.",
  "salesFeature2Title": "Pedidos y Ventas",
  "salesFeature3BottomDesc": "Puede crear fácilmente un código de barras que se adapte a sus necesidades con la información del producto deseada.<br/>Las etiquetas se pueden imprimir en varias formas y diseños, como códigos de barras y códigos QR.",
  "salesFeature3BottomTitle": "Función de impresión de etiquetas",
  "salesFeature3Bubble1": "P) ¿No podemos gestionar los productos que vendemos con mayor precisión?",
  "salesFeature3Bubble1Mobile": "P) ¿No podemos gestionar los productos que vendemos con mayor precisión?",
  "salesFeature3Bubble2": "R) Con el escaneo de códigos de barras, puede administrar los productos que vende de manera más precisa y eficiente.",
  "salesFeature3Bubble2Mobile": "R) Con el escaneo de códigos de barras, puede administrar los productos que vende de manera más precisa y eficiente.",
  "salesFeature3LeftDesc": "Un escaneo<br/>facilita<br/>la gestión de inventarios",
  "salesFeature3RightDesc1": "Puede verificar el inventario actual y el historial reciente escaneando el código de barras del producto y procesando el almacenamiento y las ventas.",
  "salesFeature3RightDesc2": "Puede utilizar todas las funciones de escaneo no solo con los lectores de códigos de barras del mercado, sino también con la aplicación móvil BoxHero.",
  "salesFeature3RightDesc3": "Las capacidades de creación e impresión de códigos de barras facilitan la introducción de códigos de barras en productos sin códigos de barras.",
  "salesFeature3Title": "Escaneo de código de barras",
  "salesFeature4Bubble1": "P) ¿Está funcionando bien el negocio de la fortaleza?",
  "salesFeature4Bubble1Mobile": "P) ¿Está funcionando bien el negocio de la fortaleza?",
  "salesFeature4Bubble2": "R) Si administra el inventario con BoxHero, los datos de análisis de inventario intuitivos, como la información de ventas y compras, se crean automáticamente.",
  "salesFeature4Bubble2Mobile": "R) Si administra el inventario con BoxHero, los datos de análisis de inventario intuitivos, como la información de ventas y compras, se crean automáticamente.",
  "salesFeature4LeftDesc": "Deje en nuestras manos<br/>el análisis de ventas y<br/>el difícil análisis de inventario.",
  "salesFeature4RightDesc1": "Puede analizar fácilmente las ventas, como las ventas y las compras, con un solo clic.",
  "salesFeature4RightDesc2": "Puede verificar fácilmente varios elementos, como la rotación de inventario, y agregar sus propias fórmulas para un análisis gratuito.",
  "salesFeature4RightDesc3": "La función de informe semanal lo mantiene actualizado con su inventario por correo electrónico todas las semanas.",
  "salesFeature4Title": "Análisis de inventario y ventas",
  "salesTopDesc": "Reduzca el tiempo de gestión de inventario<br/>y céntrese en las operaciones comerciales integrando todos los procesos de ventas.",
  "salesTopTitle": "BoxHero es una solución de gestión de inventario<br/>todo en uno optimizada para las ventas.",
  "startNowButton": "Empezar gratis ahora mismo"
}
