{
  "closingMsg": "Experimente más funciones usted mismo.",
  "pageTitle": "Caso de uso",
  "salesFeature1Bubble1": "P) ¿Puedo gestionarlo según los productos que manejo?",
  "salesFeature1Bubble2": "R) Puede administrar todo tipo de productos vendidos, como alimentos, belleza, ropa y dispositivos electrónicos, así como bienes diversos.",
  "salesFeature1LeftDesc": "Por favor escribe<br/>solo la información que necesitas<br/>según el producto.",
  "salesFeature1RightDesc1": "Puede ingresar información agregando atributos como marca, categoría, tamaño y color de acuerdo con el producto que está vendiendo.",
  "salesFeature1RightDesc2": "Puede agrupar productos por atributo, por lo que es fácil comprender qué productos se venden.",
  "salesFeature1RightDesc3": "Puede registrar y administrar las fotos de cada producto.",
  "salesFeature1Title": "Personalización del producto",
  "salesFeature2Bubble1": "P) ¿Pueden trabajar juntos la gestión de pedidos y ventas?",
  "salesFeature2Bubble2": "R) Proporciona funciones especializadas adecuadas para pedidos y ventas, y la gestión integrada es posible con el enclavamiento automático de llegada y salida.",
  "salesFeature2LeftDesc": "Pedido → Entrante<br/>Ventas → Saliente<br/>Se hacen sin problemas.",
  "salesFeature2RightDesc1": "Puede ingresar directamente un precio o cargar un precio unitario almacenado para crear rápidamente un libro de pedidos y un extracto de transacción.",
  "salesFeature2RightDesc2": "Además de imprimir documentos de transacciones, es posible procesar rápidamente el almacenamiento y el almacenamiento según el historial de pedidos y ventas.",
  "salesFeature2RightDesc3": "El formulario de pedido escrito y el extracto de la transacción se registran de forma transparente y se pueden ver en cualquier momento.",
  "salesFeature2Title": "Pedidos y Ventas",
  "salesFeature3BottomDesc": "Puede crear fácilmente un código de barras que se adapte a sus necesidades con la información del producto deseada.<br/>Las etiquetas se pueden imprimir en varias formas y diseños, como códigos de barras y códigos QR.",
  "salesFeature3BottomTitle": "Función de impresión de etiquetas",
  "salesFeature3Bubble1": "P) ¿No podemos gestionar los productos que vendemos con mayor precisión?",
  "salesFeature3Bubble2": "R) Con el escaneo de códigos de barras, puede administrar los productos que vende de manera más precisa y eficiente.",
  "salesFeature3LeftDesc": "Un escaneo<br/>facilita<br/>la gestión de inventarios",
  "salesFeature3RightDesc1": "Puede verificar el inventario actual y el historial reciente escaneando el código de barras del producto y procesando el almacenamiento y las ventas.",
  "salesFeature3RightDesc2": "Puede utilizar todas las funciones de escaneo no solo con los lectores de códigos de barras del mercado, sino también con la aplicación móvil BoxHero.",
  "salesFeature3RightDesc3": "Las capacidades de creación e impresión de códigos de barras facilitan la introducción de códigos de barras en productos sin códigos de barras.",
  "salesFeature3Title": "Escaneo de código de barras",
  "salesFeature4Bubble1": "P) ¿Está funcionando bien el negocio de la fortaleza?",
  "salesFeature4Bubble2": "R) Si administra el inventario con BoxHero, los datos de análisis de inventario intuitivos, como la información de ventas y compras, se crean automáticamente.",
  "salesFeature4LeftDesc": "Deje en nuestras manos<br/>el análisis de ventas y<br/>el difícil análisis de inventario.",
  "salesFeature4RightDesc1": "Puede analizar fácilmente las ventas, como las ventas y las compras, con un solo clic.",
  "salesFeature4RightDesc2": "Puede verificar fácilmente varios elementos, como la rotación de inventario, y agregar sus propias fórmulas para un análisis gratuito.",
  "salesFeature4RightDesc3": "La función de informe semanal lo mantiene actualizado con su inventario por correo electrónico todas las semanas.",
  "salesFeature4Title": "Análisis de inventario y ventas",
  "salesTopDesc": "Reduzca el tiempo de gestión de inventario<br/>y céntrese en las operaciones comerciales integrando todos los procesos de ventas.",
  "salesTopTitle": "BoxHero es una solución de gestión de inventario<br/>todo en uno optimizada para las ventas.",
  "startNowButton": "Empezar gratis ahora mismo"
}
