{
  "bizPlanDesc": "Manajemen Inventaris yang Efisien<br/>bersama Tim Anda!",
  "bizPlanPriceUnit": "Tim / 1-bulan",
  "bizPlanTitle": "Business Plan",
  "closingMsg": "Kelola Inventaris, hemat biaya.",
  "directContactDesc": "BoxHero siap menjawab semua pertanyaan Anda.",
  "directContactInquiryButon": "1:1 Konsultasi",
  "directContactTitle": "Butuh bantuan?",
  "extensionDescription": "<extraSmall>*Business Plan diperlukan<br/>untuk menambah opsi.",
  "faq1Answer": "<p>Undang anggota tidak termasuk dalam <strong>Single Plan</strong> dan hanya dapat digunakan sendiri. Hingga 100 barang diperbolehkan dan 3 lokasi jika menggunakan Mode Lokasi. Selain itu, opsi penambahan tidak tersedia untuk Single Plan.</p><p><strong>Business Plan</strong> memungkinkan mengundang anggota hingga 10 anggota untuk efisiensi pengelolaan tim. Hingga 2.000 barang diperbolehkan dan 10 lokasi jika menggunakan Mode Lokasi. Opsi penambahan tersedia kapan saja dengan biaya tambahan.</p>",
  "faq1Question": "Apa perbedaan antara Single Plan dan Business Plan?",
  "faq2Answer": "<p>Harganya tetap sama, tetapi jumlah batasannya sedikit berbeda.</p><ul><li><strong>Mode Unit:</strong> Batasan dihitung dengan jumlah unit yang terdaftar.</li><li><strong>Mode Lokasi:</strong> Batasan dihitung oleh plan.</li><ul><li><strong> Single Plan:</strong> 3 lokasi (Penambahan opsi tidak tersedia)</li><li><strong>Business Plan:</strong> 10 lokasi (Penambahan hingga 100 lokasi tersedia / $10 untuk 10 lokasi per bulan)</li></ul></ul><p>Untuk informasi lebih lanjut tentang setiap mode, silakan lihat <faqModeLink>di sini</faqModeLink> atau halaman pembuatan tim.</p>",
  "faq2Question": "Apakah harga akan berbeda jika menggunakan mode selain Mode Basic?",
  "faq3Answer": "<p>Saat membuat tim di BoxHero, uji coba gratis 1 bulan untuk Business Plan diterapkan secara otomatis.</p><p>Jika langganan berbayar tidak dilakukan pada akhir uji coba gratis, tim akan dialihkan ke Single Plan secara otomatis.</p>",
  "faq3Question": "Bagaimana cara memilih plan?",
  "faq4Answer": "<p>Informasi pembayaran TIDAK diperlukan untuk uji coba gratis.</p><p>Anda dapat memulai, mencobanya terlebih dahulu, lalu memutuskan apakah Anda ingin mulai berlangganan.</p><p>* Jika Anda mendaftarkan informasi pembayaran Anda selama uji coba, langganan akan dimulai setelah masa uji coba selesai.</p>",
  "faq4Question": "Apakah saya perlu mendaftarkan informasi pembayaran saya untuk memulai uji coba gratis?",
  "faq5Answer": "<p>Setelah uji coba gratis Business Plan, tim Anda akan otomatis dialihkan ke Single Plan gratis dan data Anda TIDAK akan dihapus.</p><p>* Periksa dan sesuaikan batas penggunaan Single Plan untuk dapat menggunakan layanan.</p>",
  "faq5Question": "Apa yang terjadi ketika uji coba gratis 1 bulan berakhir?",
  "faq6Answer": "<p>Selama satu orang dari tim melakukan pembayaran, tim tersebut dianggap sebagai tim berbayar. Oleh karena itu, rekan satu tim lainnya tidak diharuskan melakukan pembayaran.</p>",
  "faq6Question": "Apakah rekan satu tim saya juga harus membayar?",
  "faq7Answer": "Karena pembayaran diperlukan untuk setiap tim di BoxHero, harap lakukan pembayaran untuk setiap tim jika ingin menggunakan Business Plan.",
  "faq7Question": "Bagaimana cara membayar jika saya ingin menggunakan beberapa tim?",
  "faq8Answer": "<p>Untuk memberikan layanan tanpa batas, BoxHero menggunakan sistem pembayaran Stripe, sistem pembayaran terverifikasi secara global untuk keamanannya.</p><p>Pengguna dapat memproses pembayaran dengan kartu (Visa, Mastercard, dll.) yang disahkan untuk pembayaran internasional.</p>",
  "faq8Question": "Apa metode pembayaran di BoxHero?",
  "faq9Answer": "<p>Dari menu Pengaturan > Pembayaran, Anda dapat membatalkan langganan untuk tanggal penagihan berikutnya dengan mengklik tombol 'Berhenti Berlangganan'.</p><p>Pada tanggal penagihan berikutnya, tim Anda akan otomatis dialihkan ke Single Plan. Anda dapat melakukan pembatalan sebelum tanggal penagihan berikutnya.</p><p>* Harap diingat bahwa pengembalian uang tidak tersedia untuk langganan yang sudah dibayar.</p>",
  "faq9Question": "Bagaimana cara membatalkan pembayaran atau meminta pengembalian uang?",
  "faqMoreButton": "selengkapnya",
  "faqTitle": "FAQ",
  "footerDescription": "* Hal di atas dirujuk dari Mode Basic dan jumlah batasan berbeda untuk setiap mode. Silakan lihat FAQ di bawah untuk informasi lebih lanjut.",
  "freePlanDesc": "Manajemen Inventaris Kecil<br/>untuk Single User!",
  "freePlanPrice": "GRATIS",
  "freePlanPriceUnit": "Single user",
  "freePlanTitle": "Single Plan",
  "headerExtension": "Opsi Tambahan",
  "headerLimit": "Batas Akses",
  "limitMemberBiz": "<strong>10 anggota</strong>",
  "limitMemberBizExtensible": "Hingga <strong>100 anggota</strong><br/><small>($5/bulan untuk setiap pengguna tambahan)</small>",
  "limitMemberFree": "<strong>1 orang</strong>",
  "limitItemBiz": "<strong>2.000 jenis barang</strong>",
  "limitItemBizExtensible": "Hingga <strong>50.000 jenis barang</strong><br/><small>($10/bulan untuk setiap 1.000 barang)</small>",
  "limitItemBizExtensibleMobile": "Hingga <strong>50.000 jenis barang</strong><br/><small>($10/bulan untuk setiap 1.000 barang)</small>",
  "limitItemBizMobile": "<strong>2.000 jenis barang</strong>",
  "limitItemFree": "<strong>100 jenis barang</strong>",
  "modeFaqUrl": "https://docs-en.boxhero-app.com/docs/faq-mode",
  "pageDescription": "BoxHero menyediakan harga plan yang terjangkau untuk semua orang.",
  "pageTitle": "Harga - BoxHero",
  "recommandRibbon": "BEST",
  "startNowButton": "Mulai Sekarang",
  "startTrialButton": "Mulai uji coba gratis 1-bulan",
  "switchLabelMonthly": "Bulanan",
  "switchLabelYearly": "Tahunan",
  "topDesc1Desc": "Cobalah program yang mudah digunakan ini dengan plan berlangganan yang dapat disesuaikan.",
  "topDesc1Title": "Tidak perlu konsultasi.",
  "topDesc2Desc": "Uji coba gratis untuk Business Plan yang tidak memerlukan pembayaran apa pun. Coba dulu dan bayar kemudian.",
  "topDesc2Title": "Siapa pun dapat memulai gratis.",
  "topTitle": "Harga",
  "yearlyPlanSaveLabel": "HEMAT 17%"
}
