{
  "assetsFeature1Bubble1": "Q: Apa ada cara mengelola peralatan dengan kode bar secara mudah?",
  "assetsFeature1Bubble2": "A: BoxHero menyediakan fitur cetak kode bar sehingga memungkinkan Anda untuk manajemen inventaris yang efisien melalui pemindaian.",
  "assetsFeature1LeftDesc": "Cetak kode bar<br/>dengan desain<br/>yang Anda inginkan.",
  "assetsFeature1RightDesc1": "Gunakan fitur cetak label dan cetak label sesuai keinginan tanpa terikat dengan jenis dan ukuran kertas.",
  "assetsFeature1RightDesc2": "Atur desain label dan cetak kode bar atau kode QR bersama informasi barang yang Anda inginkan.",
  "assetsFeature1RightDesc3": "Dapat juga mengelola peralatan yang telah memiliki kode bar bawaan.",
  "assetsFeature1Title": "Cetak Label",
  "assetsFeature2Bubble1": "Q: Apakah bisa mengetahui siapa, kapan, dan berapa banyak barang yang dibawa?",
  "assetsFeature2Bubble2": "A: Riwayat dikelola secara transparan, sehingga Anda bisa menemukan catatan yang Anda inginkan dengan cepat dan mudah.",
  "assetsFeature2LeftDesc": "Bagikan semua rincian<br/>kepada anggota tim<br/>secara transparan.",
  "assetsFeature2RightDesc1": "Stok keluar/masuk juga dapat dilakukan via aplikasi mobile, lalu tinggalkan catatan setiap menggunakan peralatan.",
  "assetsFeature2RightDesc2": "Temukan hanya informasi yang diperlukan dengan berbagai filter dan unduh riwayat pencarian ke file excel.",
  "assetsFeature2RightDesc3": "Batasi hak pengelolaan tiap anggota dengan fitur hak kelola anggota.",
  "assetsFeature2Title": "Riwayat",
  "assetsFeature3Bubble1": "Q: Apakah bisa memeriksa kuantitas masa lalu?",
  "assetsFeature3Bubble2": "A: Anda bisa memeriksa jumlah stok yang Anda miliki di masa lalu dengan memilih tanggal yang diinginkan.",
  "assetsFeature3LeftDesc": "Periksa<br/>kuantitas di masa lalu<br/>dengan satu kali klik.",
  "assetsFeature3RightDesc1": "Ketahui berapa jumlah stok yang Anda miliki berdasarkan tanggal melalui fitur kuantitas lalu.",
  "assetsFeature3RightDesc2": "Riwayat pengecekan berguna saat penghitungan aset fisik.",
  "assetsFeature3RightDesc3": "Unduh hasil pencarian kuantitas lalu ke file excel untuk keperluan lain.",
  "assetsFeature3Title": "Kuantitas Lalu",
  "assetsTopDesc": "Kelola peralatan dan perlengkapan secara akurat<br/>tanpa perlu dokumen kertas atau file Excel.",
  "assetsTopTitle": "BoxHero adalah solusi manajemen inventaris<br/>untuk mengelola aset dengan mudah",
  "closingMsg": "Coba lebih banyak fitur secara langsung.",
  "materialFeature1Bubble1": "Q: Apakah bisa mengelola berbagai macam material?",
  "materialFeature1Bubble2": "A: BoxHero bisa mengelola semua jenis material dan suku cadang seperti mobil, pakaian, interior, instalasi, dan konstruksi.",
  "materialFeature1LeftDesc": "Dapat mengelola<br/>semua jenis<br/>inventaris",
  "materialFeature1RightDesc1": "Masukkan informasi dengan menambahkan atribut seperti kategori, nomor barang, dan standar yang sesuai dengan material yang Anda kelola.",
  "materialFeature1RightDesc2": "Tambahkan foto untuk membedakan setiap barang dengan mudah.",
  "materialFeature1RightDesc3": "Kelompokkan barang yang memiliki informasi sama, untuk melihat barang dengan sekejap mata.",
  "materialFeature1Title": "Kostumisasi Barang",
  "materialFeature2Bubble1": "Q: Apakah sulit untuk menjelaskan cara penggunaan BoxHero kepada para karyawan?",
  "materialFeature2Bubble2": "A: BoxHero adalah layanan yang mudah digunakan meskipun baru pertama kali mencoba.",
  "materialFeature2LeftDesc": "Membuat<br/>proses yang rumit<br/>menjadi mudah dan nyaman.",
  "materialFeature2RightDesc1": "Proses stok keluar-masuk yang responsif dan dapat dilakukan lewat ponsel kapan saja, di mana saja.",
  "materialFeature2RightDesc2": "Sisipkan dokumen stok keluar-masuk yang terlewat dan tinggalkan memo untuk keperluan tertentu.",
  "materialFeature2RightDesc3": "Dokumen stok keluar-masuk yang diedit atau dihapus, tercatat secara transparan untuk pelacakan inventaris yang akurat.",
  "materialFeature2Title": "Stok Keluar/Masuk",
  "materialFeature3Bubble1": "Q: Apakah saya bisa mengetahui sebelum stok saya habis?",
  "materialFeature3Bubble2": "A: Tetapkan jumlah minimum per barang sehingga Anda bisa mendapatkan notifikasi sebelum stok habis.",
  "materialFeature3LeftDesc": "BoxHero akan<br/>memberi tahu Anda<br/>saat stok hampir habis.",
  "materialFeature3RightDesc1": "Atur jumlah stok minimum lalu periksa status stok rendah dan stok lebih untuk setiap material.",
  "materialFeature3RightDesc2": "Hitung kuantitas rendah dan lebih secara otomatis, dan lihat status inventaris Anda dengan sekejap mata.",
  "materialFeature3RightDesc3": "Terima notifikasi stok rendah setiap jam 9 pagi lewat mobile app BoxHero.",
  "materialFeature3Title": "Alarm Stok Rendah",
  "materialTopDesc": "Berbagi riwayat transparan bersama anggota<br/>untuk manajemen material yang mudah dan akurat.",
  "materialTopTitle": "BoxHero adalah solusi manajemen inventaris<br/>untuk manajemen material yang efisien",
  "pageTitle": "Solusi Bisnis",
  "salesFeature1Bubble1": "Q: Apakah bisa mengelola sesuai barang yang saya tangani?",
  "salesFeature1Bubble1Mobile": "Q: Apakah bisa mengelola sesuai barang yang saya tangani?",
  "salesFeature1Bubble2": "A: Anda bisa mengelola semua jenis barang yang ingin Anda jual seperti makanan, kosmetik, pakaian, perangkat elektronik, dan lainnya.",
  "salesFeature1Bubble2Mobile": "A: Anda bisa mengelola semua jenis barang yang ingin Anda jual seperti makanan, kosmetik, pakaian, perangkat elektronik, dan lainnya.",
  "salesFeature1LeftDesc": "Masukkan info<br/>yang sesuai<br/>dengan barang.",
  "salesFeature1RightDesc1": "Masukkan informasi dengan menambahkan atribut seperti brand, kategori, ukuran, dan warna sesuai dengan barang yang Anda jual.",
  "salesFeature1RightDesc2": "Kelompokkan produk berdasarkan atribut, sehingga mudah untuk memahami produk apa yang sedang dijual.",
  "salesFeature1RightDesc3": "Kelola inventaris dengan menambahkan foto pada setiap barang.",
  "salesFeature1Title": "Kostumisasi Barang",
  "salesFeature2Bubble1": "Q: Apakah bisa mengelola pembelian dan penjualan sekaligus?",
  "salesFeature2Bubble1Mobile": "Q: Apakah bisa mengelola pembelian dan penjualan sekaligus?",
  "salesFeature2Bubble2": "A: BoxHero menyediakan fitur khusus yang cocok untuk jual dan beli. Anda juga bisa mengelola stok keluar dan masuk secara otomatis.",
  "salesFeature2Bubble2Mobile": "A: BoxHero menyediakan fitur khusus yang cocok untuk jual dan beli. Anda juga bisa mengelola stok keluar dan masuk secara otomatis.",
  "salesFeature2LeftDesc": "Proses yang mulus,<br/>Beli → Stok Masuk<br/>Jual → Stok Keluar.",
  "salesFeature2RightDesc1": "Masukkan harga sendiri atau muat harga yang tersimpan untuk membuat PO dan SO dengan cepat.",
  "salesFeature2RightDesc2": "Menyediakan cetak dokumen transaksi, juga stok keluar-masuk berdasarkan rincian pembelian dan penjualan dengan cepat. ",
  "salesFeature2RightDesc3": "Invoice dicatat secara transparan dan dapat dilihat setiap saat.",
  "salesFeature2Title": "Beli dan Jual",
  "salesFeature3BottomDesc": "Buat kode bar dengan memasukkan info sesuai keinginan Anda secara mudah.<br/>Cetak berbagai macam desain label kode bar, kode QR, dan banyak lagi.",
  "salesFeature3BottomTitle": "Fitur Cetak Label",
  "salesFeature3Bubble1": "Q: Apakah bisa mengelola barang yang saya jual dengan lebih akurat?",
  "salesFeature3Bubble1Mobile": "Q: Apakah bisa mengelola barang yang saya jual dengan lebih akurat?",
  "salesFeature3Bubble2": "A: Dengan memindai kode bar, Anda bisa mengelola barang dengan lebih akurat dan efisien.",
  "salesFeature3Bubble2Mobile": "A: Dengan memindai kode bar, Anda bisa mengelola barang dengan lebih akurat dan efisien.",
  "salesFeature3LeftDesc": "Kelola inventaris<br/>cepat dan mudah<br/>dengan sekali pindai!",
  "salesFeature3RightDesc1": "Hanya dengan memindai kode bar, periksa stok saat ini, riwayat terbaru, stok keluar-masuk, serta proses penjualan.",
  "salesFeature3RightDesc2": "Selain menggunakan pemindai eksternal, Anda juga dapat menggunakan semua fitur pindai hanya dengan menggunakan aplikasi BoxHero di ponsel Anda.",
  "salesFeature3RightDesc3": "Gunakan fitur buat dan cetak kode bar untuk membuat kode bar pada barang yang tidak memiliki kode bar secara mudah.",
  "salesFeature3Title": "Pindai Kode Bar",
  "salesFeature4Bubble1": "Q: Apakah bisnis saya berjalan dengan lancar?",
  "salesFeature4Bubble1Mobile": "Q: Apakah bisnis saya berjalan dengan lancar?",
  "salesFeature4Bubble2": "A: Jika Anda mengelola inventaris dengan BoxHero, data analisis inventaris seperti info penjualan dan pembelian akan terbuat secara otomatis.",
  "salesFeature4Bubble2Mobile": "A: Jika Anda mengelola inventaris dengan BoxHero, data analisis inventaris seperti info penjualan dan pembelian akan terbuat secara otomatis.",
  "salesFeature4LeftDesc": "Percayakan<br/>analisis inventaris<br/>dan penjualan Anda.",
  "salesFeature4RightDesc1": "Analisis penjualan dan pembelian inventaris Anda, hanya dengan satu kali klik.",
  "salesFeature4RightDesc2": "Periksa rasio perputaran dengan mudah dan tambahkan formula Anda sendiri dengan bebas.",
  "salesFeature4RightDesc3": "Fitur laporan mingguan via email, membuat Anda tetap update dengan kondisi inventaris Anda.",
  "salesFeature4Title": "Analisis Inventaris dan Penjualan",
  "salesTopDesc": "Hemat waktu pengelolaan inventaris dan fokus pada operasi bisnis<br/>dengan mengintegrasikan semua proses penjualan",
  "salesTopTitle": "BoxHero adalah solusi manajemen inventaris terlengkap<br/>yang dioptimalkan untuk penjualan",
  "startNowButton": "Mulai gratis sekarang"
}
