{
  "closingMsg": "Coba lebih banyak fitur secara langsung.",
  "pageTitle": "Solusi Bisnis",
  "salesFeature1Bubble1": "Q: Apakah bisa mengelola sesuai barang yang saya tangani?",
  "salesFeature1Bubble2": "A: Anda bisa mengelola semua jenis barang yang ingin Anda jual seperti makanan, kosmetik, pakaian, perangkat elektronik, dan lainnya.",
  "salesFeature1LeftDesc": "Masukkan info<br/>yang sesuai<br/>dengan barang.",
  "salesFeature1RightDesc1": "Masukkan informasi dengan menambahkan atribut seperti brand, kategori, ukuran, dan warna sesuai dengan barang yang Anda jual.",
  "salesFeature1RightDesc2": "Kelompokkan produk berdasarkan atribut, sehingga mudah untuk memahami produk apa yang sedang dijual.",
  "salesFeature1RightDesc3": "Kelola inventaris dengan menambahkan foto pada setiap barang.",
  "salesFeature1Title": "Kostumisasi Barang",
  "salesFeature2Bubble1": "Q: Apakah bisa mengelola pembelian dan penjualan sekaligus?",
  "salesFeature2Bubble2": "A: BoxHero menyediakan fitur khusus yang cocok untuk jual dan beli. Anda juga bisa mengelola stok keluar dan masuk secara otomatis.",
  "salesFeature2LeftDesc": "Proses yang mulus,<br/>Beli → Stok Masuk<br/>Jual → Stok Keluar.",
  "salesFeature2RightDesc1": "Masukkan harga sendiri atau muat harga yang tersimpan untuk membuat PO dan SO dengan cepat.",
  "salesFeature2RightDesc2": "Menyediakan cetak dokumen transaksi, juga stok keluar-masuk berdasarkan rincian pembelian dan penjualan dengan cepat. ",
  "salesFeature2RightDesc3": "Invoice dicatat secara transparan dan dapat dilihat setiap saat.",
  "salesFeature2Title": "Beli dan Jual",
  "salesFeature3BottomDesc": "Buat kode bar dengan memasukkan info sesuai keinginan Anda secara mudah.<br/>Cetak berbagai macam desain label kode bar, kode QR, dan banyak lagi.",
  "salesFeature3BottomTitle": "Fitur Cetak Label",
  "salesFeature3Bubble1": "Q: Apakah bisa mengelola barang yang saya jual dengan lebih akurat?",
  "salesFeature3Bubble2": "A: Dengan memindai kode bar, Anda bisa mengelola barang dengan lebih akurat dan efisien.",
  "salesFeature3LeftDesc": "Kelola inventaris<br/>cepat dan mudah<br/>dengan sekali pindai!",
  "salesFeature3RightDesc1": "Hanya dengan memindai kode bar, periksa stok saat ini, riwayat terbaru, stok keluar-masuk, serta proses penjualan.",
  "salesFeature3RightDesc2": "Selain menggunakan pemindai eksternal, Anda juga dapat menggunakan semua fitur pindai hanya dengan menggunakan aplikasi BoxHero di ponsel Anda.",
  "salesFeature3RightDesc3": "Gunakan fitur buat dan cetak kode bar untuk membuat kode bar pada barang yang tidak memiliki kode bar secara mudah.",
  "salesFeature3Title": "Pindai Kode Bar",
  "salesFeature4Bubble1": "Q: Apakah bisnis saya berjalan dengan lancar?",
  "salesFeature4Bubble2": "A: Jika Anda mengelola inventaris dengan BoxHero, data analisis inventaris seperti info penjualan dan pembelian akan terbuat secara otomatis.",
  "salesFeature4LeftDesc": "Percayakan<br/>analisis inventaris<br/>dan penjualan Anda.",
  "salesFeature4RightDesc1": "Analisis penjualan dan pembelian inventaris Anda, hanya dengan satu kali klik.",
  "salesFeature4RightDesc2": "Periksa rasio perputaran dengan mudah dan tambahkan formula Anda sendiri dengan bebas.",
  "salesFeature4RightDesc3": "Fitur laporan mingguan via email, membuat Anda tetap update dengan kondisi inventaris Anda.",
  "salesFeature4Title": "Analisis Inventaris dan Penjualan",
  "salesTopDesc": "Hemat waktu pengelolaan inventaris dan fokus pada operasi bisnis<br/>dengan mengintegrasikan semua proses penjualan",
  "salesTopTitle": "BoxHero adalah solusi manajemen inventaris terlengkap<br/>yang dioptimalkan untuk penjualan",
  "startNowButton": "Mulai gratis sekarang"
}
